<akomaNtoso><debate><debateBody><debateSection><heading>ACTA 211
</heading><speech by="#nicolasalbeiroecheverrialvaran">&#8220;Damos un saludo muy especial a todos los televidentes. Hoy vamos a tener la
oportunidad de conocer la socializaci&#243;n por parte de las Empresas P&#250;blicas de
Medell&#237;n y UNE, del proyecto de acuerdo que ha sido radicado en el Concejo,
en relaci&#243;n con las autorizaciones para la transformaci&#243;n, modificaci&#243;n y la
composici&#243;n accionaria de UNE y EPM.
Un saludo para todos los televidentes, concejales, funcionarios, personas del
sindicato de empresas y todos los interesados en este tema tan importante y
trascendental para la ciudad.
Hoy, que precisamente se conmemoran 25 a&#241;os de elecci&#243;n popular de
alcaldes, en una sesi&#243;n que aspiramos fluya el respeto, el reconocimiento de
los temas y la tranquilidad en relaci&#243;n a que ser&#225; una de muchas sesiones, con
un cronograma que la coordinadora de ponentes nos dar&#225; a conocer y donde
tendremos la oportunidad de abrir espacio para todos los actores y las
entidades o personas interesadas en opinar sobre este trascendental tema.
La coordinadora de ponentes, la doctora Aura Marleny Arcila Giraldo, ilustre
sobre el cronograma y posteriormente la Administraci&#243;n tendr&#225; la oportunidad
de hacer la socializaci&#243;n del proyecto. En la parte final tendremos la
intervenci&#243;n de los concejales</speech><speech by="#auramarlenyarcilagiraldo">&#8220;Un saludo al gerente de EPM, de UNE, a todos los presentes, a las barras, a
los compa&#241;eros concejales.
Hoy realmente iniciamos en la plenaria, porque los ponentes llevamos
estudiando una semana el tema de la configuraci&#243;n del cronograma, de lo que
consideramos son los temas esenciales que se deben tratar de cara a la
ciudadan&#237;a en forma totalmente responsable y abierta.
Me acompa&#241;an como ponentes los concejales Nicol&#225;s Albeiro Echeverri
Alvar&#225;n, Santiago Mart&#237;nez Mendoza, Jaime Roberto Cuartas Ochoa y Carlos
Mario Uribe Zapata.
Entendemos que tenemos la responsabilidad de estudiar &#8211;y cuando digo
nosotros somo los 21 concejales-, analizar e informar a la ciudadan&#237;a el alcance
de la propuesta que hoy se presenta ante el Concejo de Medell&#237;n, de hacer una
fusi&#243;n entre UNE y Millicom actual due&#241;o mayoritario de la marca Tigo. Para
ese efecto, tenemos en este momento tenemos un cronograma de estudio y
actividades que es totalmente flexible y din&#225;mico, totalmente abierto a las
propuestas que quieran hacer cada uno de los concejales.
De manera que este cronograma es inicial y nos ha parecido muy importante
traer toda la discusi&#243;n a la plenaria del Concejo, con la invitaci&#243;n a que todos
los concejales nos acompa&#241;en de principio a fin en todas estas sesiones
plenarias, que hemos planteado: 15.
A continuaci&#243;n voy a decir cu&#225;les temas y desde luego tambi&#233;n la invitaci&#243;n es
para la ciudadan&#237;a, que nos acompa&#241;e en el debate, a que lean las actas, vean
las transmisiones y a que nos hagan las sugerencias del caso.
En este momento estamos en la socializaci&#243;n del proyecto cuyo n&#250;mero es el
106 de 2013.
El 15 de marzo tenemos: Perspectivas TIC: Plan Vive Digital, masificaci&#243;n de
Internet, subasta 4G -Ministerio de TIC (Las Telecomunicaciones en la regi&#243;n y
su proceso de transformaci&#243;n).
El 16 tenemos otra plenaria: Evoluci&#243;n y Tendencias del Sector de
Telecomunicaciones - Colombia y el Mundo. Ah&#237; se va a tratar el Marco
Normativo y Regulatorio en las Telecomunicaciones en Colombia.
El 19 tendremos una reuni&#243;n de ponentes.
El 21 es un foro organizado en forma conjunta con el peri&#243;dico El Colombiano,
Empresas P&#250;blicas de Medell&#237;n y el Concejo de Medell&#237;n. De ac&#225; nos
trasladaremos al auditorio de El Colombiano para continuar la sesi&#243;n.
El 24 reuni&#243;n de ponentes. Ese d&#237;a tambi&#233;n tendremos el an&#225;lisis de UNE,
estrategia, desempe&#241;o y proyecciones.
El 4 de abril tendremos la Presentaci&#243;n Corporativa de Millicom y Colombia
M&#243;vil. He escuchado opiniones de varios concejales y con toda raz&#243;n,
queremos ver a Millicom y a Colombia M&#243;vil aqu&#237; en el recinto, los ponentes
tambi&#233;n pensamos lo mismo, hicimos esa invitaci&#243;n, de manera que ellos
deben estar ac&#225; si se confirma la fecha desde luego.
El 5 de abril una citaci&#243;n del concejal Bernardo Alejandro Guerra Hoyos,
acompa&#241;ada por la bancada Liberal y la U y el partido Conservador, en general
por todo el Concejo, para que en esa sesi&#243;n se le conteste que un cuestionario
que &#233;l pas&#243;, me parece que son 100 preguntas.
Tambi&#233;n invito a todos los concejales que quieran pasar m&#225;s preguntas, que las
hagan llegar a los ponentes, para que ese d&#237;a aprovechemos y resolvamos
todos los cuestionarios que haya que resolver, si nos tenemos que quedar
hasta las doce de la noche nos quedamos. Desde luego que cada uno de los
concejales nos estamos asesorando de expertos, estamos conociendo desde el
sector y los an&#225;lisis que vamos haciendo aqu&#237; en plenaria, seguramente nos
van a llegar a interrogantes, los vamos explicitando, les solicitar&#237;a en forma
escrita, para que en esa oportunidad allanemos ese camino en lo posible.
No quiere decir que ah&#237; se acab&#243; el espacio, pero digamos es una plenaria
muy especial para preguntas y respuestas.
El 8 de abril, una sesi&#243;n plenaria para mirar la estructura de la transacci&#243;n.
El 9 de abril, reuni&#243;n de ponentes y un foro en la Universidad de Medell&#237;n.
El 10 de abril hay un sustento estrat&#233;gico de la fusi&#243;n y sinergias.
El 11 de abril se expondr&#225; en la corporaci&#243;n el beneficio financiero de la fusi&#243;n
para el Municipio de Medell&#237;n y la incidencia en su Plan de Desarrollo.
El 12 de abril est&#225; planteado un foro con la Universidad Eafit a las seis de la
tarde, lo estamos coordinando, al igual que el de la Universidad de Medell&#237;n.
Y en el d&#237;a estaremos en plenaria con propuestas de gobierno corporativo.
El 13 de abril estar&#225;n tambi&#233;n en la plenaria y se har&#225; una evaluaci&#243;n y
opiniones independientes de las valoraciones de las bancas de inversi&#243;n.
El 14 de abril est&#225; planteada la participaci&#243;n de los sindicatos, trabajadores,
ligas de usuarios, juntas directivas de UNE y los gremios.
El 16 de abril reuni&#243;n de ponentes y foro en la UPB, esto lo estamos
confirmando con las respectivas universidades, pero as&#237; est&#225; planteado.
El 19 de abril estar&#237;a el reparto de ponencia para 1&#186; debate.
El 22 de abril el 1&#186; debate en sesi&#243;n conjunta de las comisiones Primera y
Tercera.
El 24 de abril estar&#237;a planteado el reparto de la ponencia de 2&#186; debate.
El 29 de abril, si el 1&#186; debate lo permite, pasar&#237;amos a 2&#186; debate.
Reitero, estamos abiertos a incluir temas que consideren los concejales que no
est&#225;n incluidos dentro del cronograma y decir que me place sobremanera como
coordinadora de ponentes, compartido por todos los ponentes, que este debate
se haga de cara a la comunidad y en la plenaria del Concejo de Medell&#237;n.
Los invito a que nos acompa&#241;en en el an&#225;lisis y estudio de este proyecto tan
importante para la ciudad</speech><speech by="#bernardoalejandroguerrahoyos">&#8220;Solicitarle a la doctora Aura se tenga en cuenta en el cronograma el
pronunciamiento o invitaci&#243;n a los ex alcaldes de Medell&#237;n, igualmente a ex
gerentes de EPM, a ex miembros de la junta directiva de UNE&#8211;EPM
Telecomunicaciones; al doctor Ceballos ex presidente de esa entidad en sus
inicios y a Horacio V&#233;lez de Bedout.
En especial a la ex contralora, cuando se habl&#243; del negocio de WiMax y la
compra de Orbitel, la doctora V&#233;lez, que termin&#243; siendo demandada y
denunciada por la administraci&#243;n de ese entonces, por las observaciones que
hizo sobre el negocio y que finalmente le dieron la raz&#243;n.
Quiero dejar la siguiente constancia: desde hace m&#225;s de tres a&#241;os he venido
denunciando m&#250;ltiples manejos indebidos por parte de las directivas de UNE
EPM Telecomunicaciones, que han tra&#237;do significativos perjuicios a la empresa
en materia administrativa y econ&#243;mica.
Tal como es mi deber, como concejal y ciudadano en defensa del patrimonio de
la empresa, que es de todos los medellinenses, ciento por ciento p&#250;blica, dichos
controles deben ser rigurosos, serios, estrictos y fundamentados. Raz&#243;n por la
cual he solicitado en varias oportunidades a la empresa que me suministre
informaci&#243;n sobre sus pol&#237;ticas administrativas, especialmente en materia de
gesti&#243;n humana.
Frente a lo cual he recibido reiteradamente la respuesta de que se trata de
informaci&#243;n reservada y privilegiada, con el argumento de que contiene
secretos industriales de la compa&#241;&#237;a. He tenido que acudir a la jurisdicci&#243;n
administrativa para acceder a dicha informaci&#243;n p&#250;blica, de una empresa ciento
por ciento p&#250;blica.
M&#225;s a&#250;n, siendo concejal de la ciudad y teniendo como prop&#243;sito el ejercicio del
control pol&#237;tico y en todas las oportunidades e instancias esa justicia me ha
dado la raz&#243;n ordenando a la empresa que me entregue la informaci&#243;n,
demostrando con ello que mis actuaciones no han sido arbitrarias y mucho
menos injustas, a diferencia de las de la compa&#241;&#237;a y algunos directivos con
altas remuneraciones. Pero como si ello no fuera poco, dentro del marco del
debate de fusi&#243;n de UNE&#8211;EPM Telecomunicaciones, como coordinador de la
comisi&#243;n accidental que estudia sus procesos de gesti&#243;n humana, he vuelto a
solicitar, el mi&#233;rcoles anterior, informaci&#243;n sobre su situaci&#243;n administrativa
para determinar parte de las razones que hoy convocan la necesidad de buscar
&#8220;no habr&#225;
&#8220;no habr&#225;
informaci&#243;n</speech><speech by="#auramarlenyarcilagiraldo">&#8220;Se&#241;or Presidente, para solicitarle muy comedidamente que a la Administraci&#243;n
le d&#233; el tiempo que necesite; si necesita m&#225;s de un ahora, que es lo que
estipula el reglamento en todas estas sesiones plenarias, se les d&#233; el tiempo
suficiente para entregar la informaci&#243;n que se les est&#225; exigiendo en cada tema
que hemos configurado en el cronograma.
Decir, ahora lo dir&#225; el gerente de Empresas P&#250;blicas de Medell&#237;n, los ponentes
hemos hablado con ellos, ya entregaron una informaci&#243;n preliminar del negocio,
en esta semana ellos seguir&#225;n entregando toda la documentaci&#243;n al paso de
las plenarias</speech><speech by="#luisbernardovelezmontoya">&#8220;Presidente, le voy a decir y soy parte de la mesa directiva. En este debate de la
llamada fusi&#243;n de UNE, lo que menos podemos hacer es economizar tiempo en
las intervenciones de los ciudadanos y menos de los concejales. Usted abre
una discusi&#243;n en relaci&#243;n con lo que dice la coordinadora de ponentes y en su
alocuci&#243;n, ella dice que para que lo surtamos de propuestas. Si ella pregunta,
los concejales tenemos propuestas</speech><speech by="#nicolasalbeiroecheverrialvaran">&#8220;Perd&#243;neme un segundo, es que no estamos en el tema de propuestas, ya se
aprob&#243; el orden del d&#237;a&#8230;</speech><speech by="#nicolasalbeiroecheverrialvaran">&#8220;&#201;l dej&#243; una constancia, las constancias no se discuten. Pero tienen que
permitirme que desarrolle el orden del d&#237;a de acuerdo con el Reglamento y en
ese orden de ideas tiene la palabra el gerente de EPM, quedan inscritos los
concejales Luis Bernardo V&#233;lez, Carlos Bayer, Jes&#250;s An&#237;bal y Ram&#243;n Acevedo.
Les agradezco me colaboren, porque no puedo alterar el orden del d&#237;a as&#237; como
as&#237;. Ay&#250;denme, vamos a hacer una aclaraci&#243;n, pero no entrar en el debate de
propuestas</speech><speech by="#carlosalbertobayercano">&#8220;En los foros donde hoy no se tiene claro el tema, de tipo t&#233;cnico, se invite a
expertos, en materia de telecomunicaciones, ingenieros de UNE y EPM y de la
empresa privada</speech><speech by="#jesusanibalecheverrijimenez">&#8220;La doctora Aura expresa que le demos garant&#237;as a la Administraci&#243;n, a UNE, a
los negociadores, a quien sea, pero en d&#243;nde est&#225;n las garant&#237;as de nosotros
tambi&#233;n. Le pido el favor que en mi presentaci&#243;n, que en su momento lo har&#233;,
voy a necesitar una hora, para expresar lo que siento, los vac&#237;os y lo que hoy
&#8220;no&#8221; a ese voto. No es que nos cojan que siempre la
&#8220;no</speech><speech by="#ramonemilioacevedocardona">&#8220;Para pedirle muy comedidamente y en el mismo sentido de lo que est&#225;
diciendo el doctor Bernardo Alejandro, que toda la documentaci&#243;n que se
solicite se le entregue a todos los concejales, no solo a los ponentes.
Y sugerir&#237;a, dentro de este cronograma que se hiciera un foro con todos los
sectores interesados en el tema de telecomunicaciones, para que nos digan
ellos c&#243;mo ven el panorama en el pa&#237;s y si estar&#237;an o no interesados en entrar
en una posible subasta, para comprar esta empresa que supuestamente est&#225;
quebrada</speech><speech by="#oscarhoyosgiraldo">&#8220;Yo hice tres preguntas la vez pasada y ninguna me fue aclarada. Le pedir&#237;a,
doctor Marc, que me d&#233; respuesta por escrito u oralmente, porque me dio una
respuesta que no me dej&#243; convencido en lo absoluto y la verdad que no me
siento satisfecho con sus respuestas y quiero la claridad pertinente</speech><speech by="#miguelandresquinterocalle">&#8220;Creo que lo que se viene del tema, que para m&#237; m&#225;s que una fusi&#243;n, entre
comillas es una privatizaci&#243;n, lo que tenemos que tener es todas las garant&#237;as
para poder dilucidar y mostrarle a la ciudad cu&#225;l es nuestro planteamiento y qu&#233;
es lo que estamos viendo desde el estudio juicioso que estamos haciendo sobre
lo que se pretende hacer con la empresa.
Adem&#225;s una empresa 100% p&#250;blica, que queremos mucho, que nos la
mostraron como quebrada y hay una informaci&#243;n diferente, la empresa no est&#225;
quebrada; y creo que aqu&#237; tendremos que tener mucha paciencia con todos
nosotros, porque adem&#225;s cada uno vino a representar los intereses de una
ciudad. Y t&#233;ngalo por seguro, presidente, se&#241;ores concejales, no vine a
privatizar a UNE cuando me eligi&#243; la gente, vine a proteger el patrimonio p&#250;blico
y para poderlo hacer necesitamos las garant&#237;as para que lo logremos</speech><speech by="#fabiohumbertoriverarivera">&#8220;Creo que los 21 necesitamos informaci&#243;n, de igual manera, todas las
preguntas que se hagan deben ser respondidas. Pero tambi&#233;n, si preguntamos,
tenemos que estudiar y tenemos que estar la totalidad del tiempo en las
sesiones. Porque si uno no est&#225; en la sesi&#243;n y simplemente en el debate alega
que este es un negocio que sirve o no sirve, pero sin estudiarlo, eso ya es una
posici&#243;n asumida que tambi&#233;n es respetable y leg&#237;tima.
Pero si hemos pedido que nos entreguen toda la informaci&#243;n, es porque
estamos dispuestos tambi&#233;n a estudiarla toda. De lo contrario, tambi&#233;n se
&#8220;no&#8221; o el &#8220;s&#237;&#8221;, pero creo que en ambos es
&#8220;no</speech><speech by="#juanfelipecampuzanozuluaga">&#8220;Me parece que todo empieza mal desde que unas voces desde la Alcald&#237;a
dicen que es un mero tr&#225;mite que tiene que surtir en el Concejo, con raz&#243;n la
informaci&#243;n no llega, porque si es un tr&#225;mite, queda muy complicado.
Y eso est&#225; en los medios de comunicaci&#243;n, doctora Aura Marleny Arcila, aqu&#237;
no se tramitan malos negocios y menos tumbadas a la sociedad civil y a los
ciudadanos que son los due&#241;os del patrimonio de UNE, que lo vaya sabiendo el
que lo tenga que saber, que aqu&#237; las cositas no van a ser un tr&#225;mite</speech><speech by="#auramarlenyarcilagiraldo">&#8220;Indudablemente doctor Jes&#250;s An&#237;bal, &#191;no est&#225;? Para que le cuenten los
asistentes, realmente yo dije en mi exposici&#243;n que quedaba todo el campo
abierto, inclusive en una plenaria y que no era el &#250;nico momento para las
preguntas, para las discusiones.
Y adem&#225;s agregu&#233; que si nos ten&#237;amos que quedar aqu&#237; hasta las doce de la
noche nos qued&#225;bamos, tal como usted lo dice. Por eso fue que trajimos todo
este estudio a la plenaria y no nos quedamos con &#233;l solamente los ponentes,
para que aportemos y discrepemos, por qu&#233; no. En el an&#225;lisis est&#225;n las
discrepancias, los argumentos, los contraargumentos y eso es lo que estamos
esperando todos los ponentes en este estudio.
Doctor Ram&#243;n, todos los documentos, decidimos los ponentes que se los
&#237;bamos a entregar a los 21; si decidimos que &#237;bamos a traer la discusi&#243;n a los
21, toda la informaci&#243;n y para muestra un bot&#243;n, antier entregamos la primera
&#8220;Evoluci&#243;n y tendencias de las
&#8220;Evoluci&#243;n y tendencias de las
telecomunicaciones</speech><speech by="#nicolasalbeiroecheverrialvaran">&#8220;Se encuentran con nosotros, la doctora Alba Mar&#237;a Quintero Zapata, Secretaria
General de la Alcald&#237;a; el doctor Marc Eichman Perret, presidente de UNE; el
doctor Juan Esteban Calle Restrepo, gerente general de EPM</speech><speech by="#albamariaquinterozapata">&#8220;Para nosotros esta es una importante oportunidad de socializar con todo el
Concejo este proyecto que estamos sometiendo a su consideraci&#243;n.
Quiero concejal Campuzano aclarar que para nosotros este no es un mero
tr&#225;mite, esta es una instancia para nosotros absolutamente importante, como
quiera que ustedes son los representantes de la comunidad, aqu&#237; es donde se
toman las decisiones m&#225;s importantes de la ciudad. Para nosotros la
participaci&#243;n de todos los concejales en la discusi&#243;n de este proyecto y de
todos los proyectos, es fundamental.
Creemos que ustedes tienen todos los elementos para hacer de este un tr&#225;mite
absolutamente provechoso para la ciudad, que con los argumentos y opiniones
van a ayudarnos a enriquecer el proyecto y la transacci&#243;n que de &#233;l se va a
derivar. Creemos que este es un proyecto fundamental para la ciudad. Es un
proyecto que despu&#233;s de que ustedes analicen, la informaci&#243;n que les vamos a
suministrar y que vamos a complementar en d&#237;as posteriores, van a poder
establecer que trae m&#225;s beneficios de los que en este momento pueden estar
viendo. Este proyecto lo que hace es consolidar el patrimonio p&#250;blico del
Municipio de Medell&#237;n, que va a ayudar a consolidar adem&#225;s una empresa que
es muy querida para todos y le estamos apostando a su continuidad y
sostenibilidad en el futuro.
Lo que hacemos es un llamado a todos los concejales, para que con sus
aportes, argumentos, con el an&#225;lisis objetivo de la informaci&#243;n que estamos
presentando podamos enriquecer y sacar adelante esa gran empresa y
fortalecer el grupo empresarial EPM. Finalmente, estamos fortaleciendo el
Municipio de Medell&#237;n.
Traemos una presentaci&#243;n, la primera parte es el proyecto de acuerdo, que
presentaremos de manera breve, decirles por qu&#233; estamos aqu&#237; y cu&#225;l es la
estructura del proyecto que estamos proponiendo.
Antecedentes:
UNE EPM Telecomunicaciones S.A. fue creada por autorizaci&#243;n del Concejo
Municipal en desarrollo de las previsiones del art&#237;culo 313 de la Constituci&#243;n
Pol&#237;tica y de la Ley 136 de 1994, mediante la expedici&#243;n del Acuerdo 45 de
2005.
El referido Acuerdo Municipal en el literal c) del art&#237;culo 2&#186;, orden&#243; que sin
autorizaci&#243;n del Concejo Municipal, la entidad no se podr&#237;a transformar en otro
tipo de sociedad, modificar su composici&#243;n accionaria ni ceder a terceros la
administraci&#243;n, gesti&#243;n u operaci&#243;n de su negocio.
Esta es la raz&#243;n por la que estamos aqu&#237;, entendemos esa restricci&#243;n que el
Concejo impuso para hacer una revisi&#243;n, una vigilancia, una tutela de todos los
tr&#225;mites asociados a UNE y que es esta misma entidad la que puede tomar las
decisiones en ese sentido.
En este momento UNE EPM Telecomunicaciones S.A., es una sociedad entre
entidades p&#250;blicas, filial de EPM-Empresa Industrial y Comercial del Estado- y
al momento de su creaci&#243;n estaba sujeta a la Ley 142 de 1994.
Con posterioridad a su creaci&#243;n, se expidi&#243; la Ley 1341 de 2009 que excluy&#243; a
las telecomunicaciones y a los prestadores de servicios de telefon&#237;a p&#250;blica
conmutada de la Ley 142 de 1994 y defini&#243; un r&#233;gimen jur&#237;dico especial para
los prestadores de TIC y un per&#237;odo de transici&#243;n para la telefon&#237;a p&#250;blica
conmutada local &#8211;hasta 2014-, esto es, el desmonte de los subsidios para los
estratos 1 y 2 para este tipo de servicio y la continuidad de los mismos en los
servicios de banda ancha.
Esto impone que UNE tenga que modificar su naturaleza jur&#237;dica, deba
adaptarse a su nueva realidad, a su nuevo entorno, el Consejo de Estado se
pronunci&#243; sobre la necesidad de adaptarse a las nuevas circunstancias del
mercado.
No estamos hablando de una decisi&#243;n solamente empresarial sino que va
acompa&#241;ada de un marco normativo que nos impone hacer una modificaci&#243;n
en todo el tema de la naturaleza, buscar un apalancamiento de inversionistas
para poder cumplir todo el marco que el gobierno nacional ha fijado para las
TIC.
La Empresa requiere que su naturaleza jur&#237;dica se adecue al r&#233;gimen de los
servicios que presta, no se puede dedicar &#250;nicamente a la telefon&#237;a b&#225;sica
conmutada y si hemos incursionado en algunos temas de movilidad, lo
debemos hacer con mayor &#233;nfasis. Aqu&#237; lo que estamos buscando es la
convergencia en un contexto de la sociedad de la informaci&#243;n, que como les
dije, el Gobierno Nacional ha venido impulsando.
Para esto necesitamos buscar un inversionista que garantice la sostenibilidad y
el futuro de UNE, mayor competitividad y es la raz&#243;n por la cual este proyecto
se est&#225; presentando al Concejo, para que miraran la realidad del mercado de
las telecomunicaciones, la situaci&#243;n actual de UNE y podamos avanzar en una
transformaci&#243;n de la sociedad a una sociedad 100% p&#250;blica, de econom&#237;a
mixta. Esta transformaci&#243;n, como est&#225; planteado en el proyecto, no alterar&#225; los
derechos de los actuales servidores de UNE EPM Telecomunicaciones y la
empresa ser&#225; con domicilio en Medell&#237;n.
Eso significa para Medell&#237;n una mayor generaci&#243;n de empleo, un
posicionamiento de la ciudad como referente en el marco de las tecnolog&#237;as de
informaci&#243;n y la innovaci&#243;n. En el marco de transici&#243;n se continuar&#225; todo el
tema de los subsidios que se le dan a los usuarios y garantizaremos una mayor
calidad, cobertura, convergencia y eficiencia.
Es importante que tengamos en cuenta que UNE seguir&#225; siendo una entidad
descentralizada indirecta. Como quiera que EPM continuar&#225; con parte de la
propiedad accionaria. No estamos perdiendo su naturaleza p&#250;blica, contin&#250;a
siendo p&#250;blica en la medida en que una empresa p&#250;blica que representa los
intereses de la comunidad, que es EPM, contin&#250;a participando ah&#237;. Esta
instancia del Concejo, adem&#225;s de ser obligada, porque as&#237; est&#225; en todas las
disposiciones que alrededor de este tema hay, es una instancia validadora,
absolutamente importante. Los convocamos a la participaci&#243;n de una manera
muy objetiva y constructiva para que logremos sacar adelante esta importante
empresa.
El doctor Juan Esteban Calle nos presentar&#225; el estado actual del negocio de las
telecomunicaciones y la futura transacci&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran">&#8220;Perd&#243;neme. Le ruego el favor, ya lleva los 12 minutos. Concluya y va a haber
una sesi&#243;n con los Sindicatos.
Les voy a pedir un favor, tranquilos, calmados. Los que pasa es que la sesi&#243;n
tiene un orden. Hay una sesi&#243;n especial para el tema de los sindicatos,
colab&#243;reme ustedes orientando su comunidad. Bien pueda</speech><speech by="#jesusmarialopez">&#8220;No puedo comenzar una exposici&#243;n sin primero ofrecerle disculpas al doctor
Bernardo Alejandro Guerra Hoyos y a todos ustedes, los concejales, por la
forma tan deprimente como se le est&#225; negando informaci&#243;n a este Concejo.
Los trabajadores de UNE&#8211;EPM Telecomunicaciones y por extensi&#243;n los de
Empresas P&#250;blicas (Unigev y quien les habla), sinceramente nos sentimos
apenados.
&#191;C&#243;mo es posible que en la comisi&#243;n accidental del d&#237;a lunes, de frente se lo
sostenga a un ex Presidente de esta Duma, que nos se le va a entregar
informaci&#243;n simplemente porque hay orientaciones precisas y concisas de no
violentar la confidencialidad con que se est&#225; llevando a cabo un negociado?
Me sumo a todos los trabajadores que han expresado su rechazo contundente
a esto. Pero lo delicado no es eso, se le est&#225; entregando informaci&#243;n
confidencial, estrat&#233;gica a Millicom. Ha habido reuniones clandestinas o
abiertas de la Vicepresidencia de Tecnolog&#237;as con Millicom y lo que se est&#225;
expresando aqu&#237;, por parte de la Administraci&#243;n, es una falta a la verdad.
Porque s&#237; se est&#225; entregando informaci&#243;n, repito. Pero Millicom no viene a
ofertar sobre la productividad de la empresa, ni sobre la tecnolog&#237;a misma. Es
raro que se haya fundamentado &#250;nicamente en la estrategia de mercados y que
el interese nada m&#225;s la plata. &#191;Cu&#225;l es la figura que se va a utilizar all&#237; y que de
pronto no han definido ac&#225;? Se va a vender la base de datos, bajo el modelo
que siempre ha tenido esta Administraci&#243;n de comprar empresas bajo la
modalidad de la base de datos, que no obliga a ning&#250;n usuario a que siga
definiendo su servicio con nosotros.
El segundo punto, nosotros radicamos un derecho de petici&#243;n donde estamos
exigi&#233;ndole al Concejo, en cabeza de su Presidente, el debido proceso para
que los debates se lleven de cara a la comunidad y a los trabajadores. Para que
todo mundo se d&#233; cuenta de la cantidad de cosas que de pronto puede haber
incursas all&#237; y que de hecho pueden perjudicar el accionar pol&#237;tico de esta
Duma Municipal. Por ese lado no me voy a extender porque nuestro asesor va
a venir a este Concejo y a los recintos donde las Bancadas nos llamen a
exponer, por parte de Unigev su posici&#243;n clara y contraria al negociado que se
pretende.
Nosotros no podemos dejar lesionar el patrimonio p&#250;blico como se viene
haciendo, lamentablemente con EPM Telecomunicaciones desde el 2005. No
vamos a retrotraer errores y equivocaciones pero vamos a corregir y este
Concejo est&#225; en la definici&#243;n hist&#243;rica y en la obligaci&#243;n frente a la ciudadan&#237;a
de corregir un error que se cometi&#243;.
Por otro lado, el negocio va solamente orientado a entregarlo mediante la
modalidad de base de datos pero tiene una connotaci&#243;n de fondo. Prefieren
entregar un negocio rentable y se hallan all&#237; contradicciones, &#8216;estamos bien pero
mal porque lo vamos a entregar&#8217; y lo que se quiere es tapar la serie de
investigaciones, doctor Bernardo Alejandro y dem&#225;s concejales, que nosotros
hemos denunciado. Esta es la aberraci&#243;n de una Administraci&#243;n que viene con
connotaciones y con una historia nefasta, que prefiere entregar un negocio
rentable bajo una justificaci&#243;n que no tiene peso, que no tiene ninguna
aseveraci&#243;n desde la parte t&#233;cnica, ni la parte financiera. No hay veracidad y se
la van a entregar.
Miren lo que est&#225;n haciendo. Entregan el negocio, sepultan las investigaciones
y a los que les queden investigaciones, doctor Bernardo Alejandro, se las
descargan a quienes no han tenido nada que ver con la toma de decisiones.
Hay trabajadores investigados, que simplemente se han acogido a una orden
por parte de quienes tomaron las decisiones y est&#225;n siendo investigados.
Aqu&#237; le hago un llamado muy fraternal y de responsabilidad a la Contralor&#237;a y la
Personer&#237;a. No pueden dejarse desviar las investigaciones, orient&#225;ndolas a
personas que no tienen compromisos ni jur&#237;dicos, ni administrativos con unos
negocios que se han tenido al interior de la empresa para definir con criterios
bien mal definidos, valga la redundancia, una serie de negocios. Miren, ustedes
deben ser demasiado pr&#225;cticos en investigar de d&#243;nde sali&#243; la orden de que
depuren activos antes de fusionar. &#191;De d&#243;nde sale eso y bajo qu&#233; criterios
t&#233;cnicos y contables se hace?
&#191;Por qu&#233; se depuran antes de la fusi&#243;n? &#191;Le est&#225;n arreglando la casa a que
viene de afuera?
Golpean las utilidades y en diciembre llegan y deprecian una tecnolog&#237;a que
nosotros dec&#237;amos que no iba a dar resultados y simplemente golpean y
castigan la cartera, para entregarle la casa bien limpiecita a quien viene a
fusionar. No debemos de olvidar que as&#237; no haya suscritos tratados de libre
comercio con Suecia, las telecomunicaciones est&#225;n amarradas a &#233;l. Porque
ellas se van a pegar simplemente de los convenios internacionales, a efecto de
que cualquier norma en contrario de la Naci&#243;n colombiana no opere y operen
los tratados trasnacionales. De eso pongo en conocimiento al Concejo.
Se avecina, para que ustedes tambi&#233;n ejerzan su control pol&#237;tico, honorables
concejales, el 21 de marzo una Asamblea de Accionistas y se proyecta el
cambio de Estatutos. Ojo ah&#237;, que ah&#237; es donde van a dar serios golpes tambi&#233;n
a la toma de decisiones. Aprovecho este espacio porque no me puedo separar
de &#233;l, como quiera que graves amenazas contra nosotros, sobre todo, los que
estamos confrontando de manera certera estas estrategias.
Hemos recibido maltrato, rechazo, aislamientos, arrinconamientos y esta
administraci&#243;n de UNE EPM Telecomunicaciones, en el af&#225;n de deslegitimar y
desviar lo que es la actividad sindical, por perjudicar a tres directivos de Unigev
que venimos confrontando las decisiones mal habidas que han definido,
prefieren perjudicar a toda la Vicepresidencia Financiera y trasladarnos a un
lugar donde nos va a quedar dif&#237;cil seguir ejerciendo las actividades y
apropiaron y est&#225;n modelando una cantidad de parqueaderos para arrimarnos
all&#225; y pr&#225;cticamente arrinconarnos para que no sigamos interviniendo y nuestra
actividad sindical se vuelva m&#225;s dispendiosa.
Simplemente se toma la decisi&#243;n ll&#233;vense esos tres y para ello, ll&#233;vense toda la
Vicepresidencia Financiera y ah&#237;, pr&#225;cticamente lo sepultamos. Nosotros ya
hicimos claridades y esa denuncia, valga hacerla aqu&#237;, no nos vamos a mover,
v&#233;ngase lo que se venga, y necesitamos la orden perentoria de un juez para
poder acceder a esa pretensi&#243;n de la Administraci&#243;n, que no vamos acoger
desde la parte jur&#237;dica obviamente, hasta que no haya la sentencia y fallo de un
juez.
Termino y me disculpan la extensi&#243;n con algo contradictorio. &#8216;Bien pero mal&#8217;. La
empresa est&#225; muy bien pero la vamos a entregar. Me hac&#237;a un ejemplo, ayer,
un compa&#241;ero conductor con la picard&#237;a antioque&#241;a, de la cual me sumo
tambi&#233;n como antioque&#241;o y es la siguiente: &#8216;Lo que se va a hacer con nuestra
Empresa es m&#225;s o menos an&#225;logo a que tenga mi esposa, est&#233; encantado con
ella y simplemente le busque un amante para que me d&#233; permiso de estar con
ella cada vez que le d&#233; la gana&#8217;. Muchas gracias</speech><speech by="#nicolasalbeiroecheverrialvaran">&#8220;Quiero anunciar a todos los televidentes que el Concejo de la ciudad de
Medell&#237;n presenta hoy un cronograma, en cabeza de los Ponentes, donde
dedica inicialmente m&#225;s de 16 sesiones de este per&#237;odo. Que de ser necesario,
estar&#225;n haci&#233;ndose los ajustes, que garantizaremos de una manera plural y
abierta los diferentes sectores de opini&#243;n que tienen inter&#233;s y que requieren la
participaci&#243;n adecuada.
Que en la p&#225;gina Web www.concejodemedellin.gov.co se encuentra el
respectivo cronograma, en &#233;l cual estar&#225;n presentes las reglas de oro, los
debidos procesos, tal cual lo ordena el Reglamento Interno</speech><speech by="#hugoleonfranco">&#8220;De antemano quiero pedir excusas por la simplificaci&#243;n de esta socializaci&#243;n
del proyecto de acuerdo y por el uso de algunas palabra compuestas, que ser&#225;n
de f&#225;cil entendimiento para el p&#250;blico en general. Perm&#237;tanme entonces utilizar
la siguiente figura en esta socializaci&#243;n del proyecto de acuerdo 106.
En los hogares modernos el cabeza de familia dispone los recursos y para ello
se abroga tomar las decisiones trascendentales. Por ejemplo: si existe Dios, si
el Gobierno de turno est&#225; siendo fiel a las promesas de campa&#241;a, &#191;qui&#233;n
deber&#237;a ser el presidente del pa&#237;s?
Pero las decisiones banales e intrascendentales se le entregan a los dem&#225;s
miembros de la familia, por ejemplo: &#191;Qu&#233; se compra, qu&#233; se vende, c&#243;mo
debe ser la fiesta de 15 a&#241;os, qu&#233; se le regala a la boda del vecino?, entre
muchas otras decisiones banales. Un d&#237;a el cabeza de familia decide entregarle
en custodia una finca de su propiedad para que la administre uno de sus hijos,
pero con la condici&#243;n de que las decisiones que tengan que ver con la compra
o enajenaci&#243;n para y de la finca, as&#237; como el cambio de su destinaci&#243;n tiene
que consultarse con el jefe cabeza de familia.
En las primeras decisiones el hijo, a quien se le entreg&#243; el custodia estos
bienes, decide capitalizar un pedazo de la finca que ten&#237;a con otro socio y
entregarle el control a un particular, en un terreno cuyas ventajas geogr&#225;ficas
eran inminentes, por cuanto en el futuro pasar&#237;a una carretera del gobierno que
le daba una oportunidad de valoraci&#243;n a su finca. El ahora due&#241;o de la parcela,
porque s&#237; sab&#237;a del negocio, pag&#243; ese 50% del terreno y su valorizaci&#243;n con lo
producido por el terreno que ten&#237;a todas las posibilidades y oportunidades de
ser grande, por cuanto en el pasado hab&#237;a sido adecuado, sembrado, abonado
y era la &#233;poca de cosechas.
Se compr&#243; con la c&#233;dula y se pag&#243; la mitad de esta propiedad con los
producidos de la cosecha. Dicha enajenaci&#243;n de la propiedad no fue consultada
con el jefe cabeza de familia, por cuanto era una capitalizaci&#243;n. El cabeza de
familia, ni tan siquiera puso en duda la enajenaci&#243;n de un bien dado en custodia
a un particular. M&#225;s adelante, el nuevo administrador tom&#243; la decisi&#243;n de
comprar un terreno contiguo que se estaba desvalorizando y que necesitaba
unas nuevas adecuaciones, abonos, log&#237;stica, entre otras inversiones para
volverlo productivo al interior de la finca.
Estas apreciaciones no se tuvieron en cuenta y finalmente, con una
exageraci&#243;n de sobreprecio, el cabeza de familia decidi&#243; aprobar la compra del
50% del terreno que ten&#237;a con otros socios. Posteriormente, los administradores
toman la decisi&#243;n de cambiar el apellido de la sociedad sin consultar al cabeza
de familia, por cuanto &#233;sta era una cuesti&#243;n de mero tr&#225;mite a hacer unas
adecuaciones que le brindar&#237;a futuras posibilidades y crear&#237;a las bases de
convertir esta finca en una finca de recreo, lo que era anteriormente una finca
productiva.
De otra parte, como no existieron quejas atendidas por parte de los
administradores al jefe cabeza de familia sobre la gesti&#243;n de la finca y los
resultados de su rentabilidad, el nuevo mayordomo propone entregar a unos
pocos lo que es de todos cuando su misi&#243;n era volver la finca de recreo en una
finca productiva y para ello pide la aprobaci&#243;n del cabeza de familia.
Finalmente, el &#250;nico operador que tiene el &#225;lbum completo de laminillas de las
TIC en Colombia es UNE. Es el &#250;nico que posee dos figuritas exclusivas: 4G y
Televisi&#243;n Interactiva y es el &#250;nico que es competitivo en las otras l&#237;neas de
negocio. Fusionar a UNE no solo es mostrar la incapacidad de gesti&#243;n de la
nueva Administraci&#243;n sino su desconocimiento de las potencialidades del
negocio de las TIC, donde los hombres m&#225;s ricos del mundo est&#225;n haciendo su
dinero. Ello siguen comprobando que los negocios m&#225;s rentables del mundo, el
primero es el petr&#243;leo, el segundo son las TIC y el tercero con las TIC mal
administradas. Muchas gracias</speech><speech by="#jesusanibalecheverrijimenez">&#8220;Voy a dejar consignadas unas preguntas para ver si es factible que el gerente
Marc Eichmann me responda en pr&#243;ximos debates, voy a leerlas:
Doctor Marc Eichmann --- Gerente UNE-Telecomunicaciones ----Cordial saludo.
Muy respetuosamente me dirijo a usted, en calidad de concejal de
Medell&#237;n, con el fin de que a nombre, no solo de la Corporaci&#243;n sino
de toda la ciudadan&#237;a, tenga al deferencia de dar respuesta al
siguiente cuestionario en atenci&#243;n a la coyuntura en que la actualidad
la empresa UNE atraviesa en cuanto a la posible fusi&#243;n con la
empresa Millicom.
Primero: Si se afirma que la relaci&#243;n EPM &#8211; Millicom ha sido exitosa,
esto debe ser una premisa que se pruebe con hechos ante la
comunidad y se deber&#237;a de revisar qu&#233; tan exitosa ha sido la
negociaci&#243;n de la venta del 50% de Colombiamovil a Millicom en el
a&#241;o 2007.
El Concejo Municipal requiere conocer ese acuerdo de accionistas
con Colombiamovil, para evaluar el desempe&#241;o de la relaci&#243;n que
hasta el momento se ha tenido en Colombiamovil.
&#191;Cu&#225;les han sido las transferencias, si las hay, de utilidades de EPM
&#8211; UNE a ra&#237;z de este acuerdo?
&#191;Se ha cumplido a cabalidad el acuerdo?
&#191;Independientemente de la posible fusi&#243;n, qu&#233; mecanismos de
salidas reales tiene UNE para desprenderse de esa inversi&#243;n?
Segundo: En esa relaci&#243;n supuestamente exitosa de Colombiamovil,
ha habido otras negociaciones como consecuencia del acuerdo de
accionistas y de la realidad del mercado, que finalmente le
permitieron a UNE ser un operador m&#243;vil virtual. Lo m&#237;nimo para la
comunidad, quisiera saber qu&#233; tan exitosa han sido esas otras
negociaciones desde el lado de UNE, por lo cual pregunto:
&#191;Cu&#225;l fue el resultado del acuerdo UNE &#8211; Colombiamovil del acuerdo
de comercializaci&#243;n de servicios suscrito en el a&#241;o 2007?
&#191;En qu&#233; costo incurri&#243; UNE y cu&#225;les fueron sus ingresos?
&#191;Cu&#225;l ha sido el resultado del acuerdo a UNE &#8211; Colombiamovil para
operaci&#243;n virtual de Internet m&#243;vil?
&#191;Cu&#225;l ha sido el resultado del acuerdo UNE &#8211; Colombiamovil para la
operaci&#243;n virtual de servicio de voz, venta de tarjetas SIM?
&#191;Cu&#225;nto dinero le han ingresado a UNE por este concepto?
&#191;Cuando Colombiamovil realiz&#243; el negocio de operaci&#243;n m&#243;vil virtual,
por qu&#233; no se le dio prelaci&#243;n a UNE, aun existiendo un acuerdo de
accionistas que determinaba tener prelaci&#243;n como socio fundador de
Colombiamovil?
&#191;Ha facilitado Colombiamovil la utilizaci&#243;n de la infraestructura radio
&#8211; bases para el despliegue de UNE a la red 4G?
&#191;Si la ha facilitado, cu&#225;les son los costos de uso de esa
infraestructura?
Tercero: &#191;Cu&#225;l fue la raz&#243;n por la que Colombiamovil vendiera un
gran porcentaje de su infraestructura de sitios, torres, instalaciones
el&#233;ctricas, entre otros a la firma American Tower?
&#191;Estaba Colombiamovil en riesgo de una causal de disoluci&#243;n en ese
momento?
&#191;Se debilit&#243; estrat&#233;gicamente a la compa&#241;&#237;a con esa decisi&#243;n?
S&#237;rvase aportar al Concejo las actas de la Junta Directiva de
Colombiamovil en las que se plasma esa decisi&#243;n, adem&#225;s de la
evaluaci&#243;n de c&#243;mo afecta el hecho de no poseer esa infraestructura
la nueva empresa resultante de la fusi&#243;n.
Cuarto: &#191;Por qu&#233; Colombiamovil est&#225; perdiendo informaci&#243;n en UNE,
si a&#250;n no se ha llegado a ning&#250;n acuerdo?
&#191;Se est&#225; entregando informaci&#243;n estrat&#233;gica a un competidor?
&#191;Paralelamente UNE o EPM est&#225;n solicitando revisi&#243;n de informes
del mismo tipo en Colombiamovil?
Quinto: &#191;Cu&#225;les son las expectativas de un acuerdo de esta
naturaleza, cuando son los casos exitosos mundialmente, en el que
un tercer operador en telefon&#237;a m&#243;vil supera una participaci&#243;n del
15% en mercado un pa&#237;s, por el hecho de tener asociaci&#243;n con un
operador integrado de servicios fijos y m&#243;viles?
No hay que olvidar que Colombiamovil lleva en el mercado
colombiano aproximadamente diez a&#241;os y no ha superado una
participaci&#243;n del 15%.
Sexto: &#191;Siendo Luxemburgo un para&#237;so fiscal, no corre el riesgo de
que los dineros de los ahorros de Medell&#237;n se esfumen? Es simple, a
la pr&#243;xima empresa le pone Millicom para dar p&#233;rdidas y esa plata se
esfuma en dicho para&#237;so fiscal.
S&#233;ptimo: &#191;Cu&#225;l es el control que EPM ha ejercido en la Junta
Directiva de Colombiamovil? &#191;En d&#243;nde est&#225;n esos informes? Se
deben aportar para el an&#225;lisis en el Concejo de Medell&#237;n.
Octavo: Se est&#225; transfiriendo parte de una ventaja estrat&#233;gica, la
licencia de 4G a Millicom? &#191;C&#243;mo se explica que luego de una
inversi&#243;n en 4G, ahora se reconozca directamente que es un mal
negocio al buscar un socio estrat&#233;gico?
Noveno: &#191;Adicional a Colombiamovil, c&#243;mo ha sido el resultado de
las inversiones de EPM y filiales, y otras empresas de
telecomunicaciones como Orbitel, Emtelco, EPM Bogot&#225;, entre
otras?
&#191;Han regresado a la ciudad utilidades por este tipo de inversiones?
&#191;Qu&#233; tan buena ha sido la gesti&#243;n de EPM administrando ese tipo de
inversiones?
&#191;Qu&#233; correctivos tiene previstos para que no se repitan experiencias
anteriores?
Ac&#225; dejo unas propuestas:
Que se organice primero a UNE, la cual tiene una serie de
ineficiencias y poca gesti&#243;n empresarial, en la que EPM no ha
ejercido del debido control como propietario. &#191;Por qu&#233; ahora s&#237; lo
est&#225; ejerciendo y en todos los actos de posible corrupci&#243;n y [&#8230;] no lo
ha hecho? Que se tomen seis meses, como m&#237;nimo, para sanear a
UNE y tomar y afianzas su viabilidad para que usted, como
Presidente, contrate, negocie o mire qu&#233; otra alternativa puede
hacer.
Revisar la estructura de la jefatura de UNE que representan el 14%
de la n&#243;mina y que duplic&#243; su organigrama en relaci&#243;n con lo que se
ten&#237;a en EPM. &#191;D&#243;nde est&#225;n los resultados de las consultor&#237;as
tratadas en este sentido?
Si se requiere de un socio estrat&#233;gico, deb&#237;a de haber un proceso
transparente para la escogencia de ese socio, contratar una bancada
de inversi&#243;n para valorar a UNE y Colombiamovil con supervisi&#243;n de
EPM, el Concejo de Medell&#237;n, de una veedur&#237;a ciudadana y la
academia. Con base en el fallo del Tribunal Administrativo de
Cundinamarca, &#233;l cual ordena la entrega de las copias de actas,
cuando las solicitan &#243;rganos o funcionarios que ejercen control
pol&#237;tico, como concejales y adem&#225;s advierten que las actas de las
Juntas no tienen car&#225;cter reservado. Entonces solicitar a UNE y
EPM copia de las actos administrativos e informaci&#243;n que tiene que
ver con la posible fusi&#243;n.
Ustedes hablan de negocios, que se juntaron, que pagaron asesores,
consultores y eso no lo tenemos nosotros, doctor Juan Esteban. Les digo,
termino con esto: sigo m&#225;s perdido que antes, con lo que me acabaron de
informar hoy y nos siguen mostrando lo que nosotros sabemos.
Hablan de unas ventajas, de unas falencias y en las desventajas hablan de que
posiblemente se pierde la marca. Uno.
Dos, se pierde el control, que nos estaban asegurando a nosotros.
Tres, no s&#233;. &#191;Qu&#233; va a ser de UNE en el tema de la proyecci&#243;n de aqu&#237; a
cuatro o cinco a&#241;os?
Con todo el respeto, hoy si me dijeran &#8216;que votara este proyecto&#8217;; Jes&#250;s An&#237;bal
Echeverri, &#8216;lo votar&#237;a negativo&#8217;. Muchas gracias, Presidente</speech><speech by="#juanfelipecampuzanozuluaga">&#8220;Hoy no me voy a referir a las posibilidades econ&#243;micas que pueda tener el
negocio. Voy a contar un cuento de una cantidad de coincidencias que me he
encontrado y desde que descubr&#237; a mi mam&#225; poni&#233;ndome los regalos del Ni&#241;o
Dios, dejo de creer en las coincidencias y menos en los negocios.
Lo primero, para responderle a la se&#241;ora que me respondi&#243; muy amablemente
mi inquietud sobre que el Concejo era un simple tr&#225;mite. Con todo el cari&#241;o y el
debido respeto, y m&#225;s el cari&#241;o que les tengo a las mujeres por naturaleza, hay
que medir lo que se dice desde la Administraci&#243;n porque ese es el sabor que ha
quedado en los medios de comunicaci&#243;n.
Varios columnistas hacen referencia a que si el Concejo es un invitado de
piedra, que realmente si van a votar eso o no lo van a votar, que eso ya est&#225;
votado. Porque hay declaraciones de las personas que est&#225;n en este momento
encabezando en este negocio, donde dicen que hab&#237;a unas negociaciones
iniciales y que estamos esperando las negociaciones finales. Eso est&#225;
completamente establecido y documentado en los medios de comunicaci&#243;n.
Simplemente quer&#237;a hacer referencia a eso.
Segundo, doctor Calle, su explicaci&#243;n y exposici&#243;n, qu&#233; bueno hubiese sido
tener esa exposici&#243;n hace siete a&#241;os, porque esa exposici&#243;n lo que nos da a
entender a todos es que UNE fue un grav&#237;simo error y ser&#237;a una exposici&#243;n
magistral de porqu&#233; no escindir a Empresas P&#250;blicas y convertir a UNE, y
porqu&#233; no comprar Orbitel.
Eso fue lo que me qued&#243; claro de toda su exposici&#243;n. Del mal negocio que ha
sido la creaci&#243;n de UNE. Otra cosa que me queda retumbando en mis o&#237;dos es
una frase que usted dice: &#8216;Dineros p&#250;blicos que no deben seguir siendo
manejados de la forma como lo han hecho hasta ahora&#8217;. Eso es muy diciente,
doctor Calle.
Para terminar esto, le quiero decir algo: Ojal&#225; una persona de su talante moral e
intelectual hubiese sido el Presidente de Empresas P&#250;blicas en su momento,
porque todo lo que usted mencion&#243; ah&#237; de las dificultades que va a tener UNE
hacia futuro, eso era previsible hace seis a&#241;os. Los antioque&#241;os no somos
est&#250;pidos. De hecho somos los empresarios con mayor reconocimiento de este
pa&#237;s. Eso era previsible.
Les voy a contar ya, aparte de tres exposiciones que tengo para dar frente a
este tema, voy a hablar de las coincidencias que me encuentro. Para m&#237; es una
coincidencia muy grande que una compa&#241;&#237;a como Millicom, manejada por un
fondo familiar, en Luxemburgo, para quienes tienen o tenemos conocimiento de
c&#243;mo se manejan las compa&#241;&#237;as en Luxemburgo, las formas normales son:
Comanditarias por acciones o Soparfi (fondos familiares).
Me resulta incre&#237;ble que hemos mencionado a Claro y muchas de las
exposiciones cuando ven&#237;an aqu&#237;, que el tema de 4G, del servicio de f&#250;tbol
profesional colombiano, que Claro, una cantidad de posiciones ah&#237; populistas
de que el negocio, no s&#233; qu&#233; y les quiero contar algo: Claro, todos saben que el
due&#241;o es Carlos Slim y &#233;l viene comprando a Millicom en cuatro intentos desde
octubre 10 de 2011. Est&#225; comprando o intentando comprar a Millicom.
&#191;Qui&#233;n es Carlos Slim? El due&#241;o de Claro.
Uno de los accionistas personales con mayor n&#250;mero de acciones, que equivale
al 1% del Citigroup. Aquel banco famoso que patrocin&#243; &#8216;la Ciudad m&#225;s
innovadora del mundo&#8217;.
Mientras est&#233; desocupado, clickee aqu&#237; 50.000 veces para decir que son los
m&#225;s innovadores del mundo. Carlos Slim, Citigroup, &#8216;Ciudad m&#225;s innovadora
del mundo&#8217;, cuatro intentos por comprar a Millicom.
&#191;Cu&#225;l fue la respuesta de los due&#241;os de Millicom? No de Millicom, de los
due&#241;os de Millicom.
&#8216;Nos rehusamos a la posibilidad de compra porque a&#250;n no obtenemos la oferta
esperada&#8217;.
Millicom, a mi criterio, ser&#225; una compa&#241;&#237;a que ser&#225; vendida en los pr&#243;ximos tres
a&#241;os y el comprador va a ser Carlos Slim. Me atrevo a apostarlo aqu&#237;. Se&#241;ores,
vayan tomando atenta nota. Si yo fuera Carlos Slim, seguir&#237;a intentando
comprar a Millicom y si yo como Millicom adquiero uno de los mercados,
adquiero la posibilidad de telecomunicaciones, unos mercados de
telecomunicaci&#243;n m&#243;vil m&#225;s grandes del mundo, de los que m&#225;s utilidades
generan, como lo es Colombia, proporcional a su poblaci&#243;n, seguir&#237;a intentando
comprar Millicom, la dejar&#237;a en una posici&#243;n estacionaria, donde no genere
p&#233;rdidas o quiz&#225;s generar&#237;a todas las p&#233;rdidas del mundo. Ma&#241;ana le dir&#237;a mis
socios: &#8216;Qu&#233; pena, l&#225;stima el negocio no funcion&#243;&#8217;. Y todos mirando para el
techo.
Prefiero, que si eso es tan previsible como debi&#243; haber sido previsible toda esta
debacle de UNE, hace siete a&#241;os; sugiero que aqu&#237; los que voten a favor y los
que votemos en contra, hagamos una placa conmemorativa de 2X2 y lo
pongamos en lugar p&#250;blico en Medell&#237;n. Para saber si le van bien con este
negocio a Medell&#237;n, les reclamen a los que votaron negativo y si les va mal, que
les reclamen a los que votaron positivos.
Porque eso aqu&#237; botando plata a cuenta de negocios burocr&#225;ticos y de
componendas pol&#237;ticas en pleno a&#241;o electoral. &#191;Entonces, todos necesitamos
tres o cuatro lagartos bien ubicados para poder hacer pol&#237;tica? No, se&#241;ores. Lo
siento, pero no.
Vuelvo y le repito, Millicom es una compa&#241;&#237;a que ha sufrido cuatro intentos de
compra por Carlos Slim. Los cuatro intentos desde octubre 10 de 2011, esto no
sali&#243; en el Q&#8217;hubo, ni en el ADN, esto fue una nota filtrada por Bloomberg.
Cuatro intentos y la respuesta a esos cuatro intentos ha sido: &#8216;Es que nosotros
amamos el negocio, es que vamos a crecer y vamos a ser una compa&#241;&#237;a
inmensa&#8217;. Es la n&#250;mero 61 en el mundo. No, es la familia que maneja del
Fondo, porque es un fondo familiar de inversi&#243;n, dicen: &#8216;Todav&#237;a no nos han
ofrecido lo que vale&#8217;.
Para m&#237;, esta fusi&#243;n es un ca&#241;azo internacional para poder recibir lo que ellos
quieren recibir. Vuelvo y les digo, les vaticino: Esa compa&#241;&#237;a en los pr&#243;ximos
tres a&#241;os va a ser vendida y el comprador va a ser Carlos Slim y lo que menos
les interesa es Colombia porque su posici&#243;n en Colombia es dominante. Lo que
le interesa es &#193;frica Telecomunicaciones, la posici&#243;n que tienen en &#193;frica. Para
eso van a hacer el negocio.
Para dejarles de abrebocas, se&#241;ores, queridos concejales, esto no es de
ayudarle a un Alcalde, que es mi amigo, que crecimos juntos, que montamos en
bicicleta juntos. No, esto es de ponerle seriedad a las cosas y mirar m&#225;s all&#225;
que hay detr&#225;s.
Como empresario me fui a qu&#233; motivaciones hay para este negocio y qu&#233;
motivaciones hay para Millicom. A m&#237;, esas coincidencias de &#8216;Medell&#237;n la ciudad
m&#225;s innovadora&#8217;, el Citigroup, miembro de Junta, el Vicepresidente de Carlos
Slim en el Citi, intentando comprar a Millicom; la verdad, no me cuadran, no me
parecen sanas, no me parece que deben ser el precedente para un negocio
como estos.
Vuelvo y les repito, quiero que les quede esto claro: Millicom es una compa&#241;&#237;a
que en los pr&#243;ximos tres a&#241;os completamente ese vendida y lo dicen las
autoridades de Luxemburgo. Donde realmente est&#225; establecida la compa&#241;&#237;a.
&#191;Saben cu&#225;nto se demora transferir unas acciones en Luxemburgo? Un d&#237;a.
Nosotros, obviamente, no somos absolutamente nadie, ni seremos nadie para
interponernos en ese negocio. Lo que s&#237; quiero es coherencia. Tengamos la
capacidad y el discernimiento de mirar mucho m&#225;s all&#225; de las cosas. Ahora, que
UNE es un problema. Hace siete a&#241;os lo hubi&#233;ramos establecido como qued&#243;
establecido hoy en d&#237;a aqu&#237;. No lo hubi&#233;semos hecho. Dicen por ah&#237; &#8216;que es
mejor prevenir que curar&#8217;. Ya no prevenimos, ahora estamos es curando.
Para curar, yo, Juan Felipe Campuzano, le digo a estos 21 concejales,
incluy&#233;ndome: Millicom no es el socio ideal para UNE Telecomunicaciones y
tampoco la soluci&#243;n es una fusi&#243;n. Tampoco. 100% p&#250;blica o vendan eso y que
respondan por cada centavo del patrimonio p&#250;blico que se ha invertido all&#237;.
Pero ese cuentecito de que venga yo le doy lo mejor de m&#237; y p&#225;seme lo peor de
usted, eso no funciona ac&#225;. Ah&#237; les dejo, vuelvo y les repito para terminar: Esa
compa&#241;&#237;a en los pr&#243;ximos tres a&#241;os es vendida y le apuesto a que lo compra
una compa&#241;&#237;a o Carlos Slim. Muchas gracias, se&#241;or Presidente</speech><speech by="#josenicolasduqueossa">&#8220;Hagamos claridad primero de qu&#233; es lo que estamos haciendo y cu&#225;l es la
decisi&#243;n que supuestamente le est&#225;n pidiendo que tome este Concejo de
Medell&#237;n. Aqu&#237; lo que le est&#225;n pidiendo es al Concejo de Medell&#237;n la
autorizaci&#243;n al Alcalde para hacer la transformaci&#243;n. Aqu&#237; no nos est&#225;n
pidiendo otra cosa. El proyecto de acuerdo 106, as&#237; lo visibiliza dentro de sus
cuatro l&#225;nguidos art&#237;culos, en una hoja porque el resto es la Exposici&#243;n de
Motivos.
Por eso, es que en &#250;ltima instancia la informaci&#243;n puede que no nos fluya o en
&#250;ltima instancia no vamos a tener, digamos todos los elementos sobre la mesa
para efectos de poder tomar la decisi&#243;n m&#225;s acertada y creo que en eso
estamos convencidos todos. De que la decisi&#243;n que se tome, sea la decisi&#243;n
que m&#225;s le convenga a la ciudad de Medell&#237;n. Frente a los documentos que
entregaron en el d&#237;a de ayer, con relaci&#243;n precisamente al pre&#225;mbulo de esta
primera sesi&#243;n de socializaci&#243;n, se hace menci&#243;n en cuanto a la estructura
previa de la fusi&#243;n, la estructura preliminar de la fusi&#243;n y los acuerdos no
vinculantes que es m&#225;s o menos como una intencionalidad, como usted lo
mencion&#243; doctor Calle.
Pero si le dejan a uno una serie de dudas, as&#237; sea simplemente una intenci&#243;n.
Que de todas maneras, la intenci&#243;n, ya digamos hay un avance. No definitivo,
pero hay un avance. Dentro de esos avances, de todas formas s&#237; le generan a
uno algunas dudas que me voy a pasar a manifestar, para que en este camino,
doctora Aura Marleny y Ponentes, se puedan ir dilucidando, clarificando y de
pronto rectificando, si son del caso tambi&#233;n y si tienen alg&#250;n asidero o alguna
fundamentaci&#243;n.
Millicom Espa&#241;a es due&#241;a de la empresa Holding, que a su vez es due&#241;a del
50% +1 de las acciones de Colombiamovil. &#191;Cu&#225;l es el Holding que estamos
hablando espec&#237;ficamente ac&#225;?
UNE absorber&#237;a dicho Holding dentro de la estructura preliminar de la fusi&#243;n.
Hemos estado hablando de un 50-50. Hemos estado hablando que el
Presidente de la Junta Directiva lo pone Empresas P&#250;blicas, que el Presidente
de la nueva empresa lo pone Millicom, que el Vicepresidente lo pone Millicom y
que el Vicepresidente Financiero, dos aspirantes son de Millicom, uno es de
Empresas P&#250;blicas.
Hemos estado diciendo en la ma&#241;ana de hoy, frente a lo que nos han
expresado que si hay un empate en la Junta Directiva decide el Vicepresidente
de Millicom. No entiendo, en &#250;ltima instancia, c&#243;mo bajo ese esquema, digamos
solamente desde la estructura incluso, podemos estar diciendo que UNE
absorbe dicho Holding. Pareciera de pronto lo contrario.
La fusi&#243;n no conlleva la enajenaci&#243;n de acciones, es una operaci&#243;n de
reorganizaci&#243;n societaria entre UNE y Millicom. Aqu&#237; tenemos que dejar muy
claro tambi&#233;n cu&#225;l es la figura que se va a utilizar, la fusi&#243;n y qu&#233; tipo de fusi&#243;n.
Es que aqu&#237; la terminolog&#237;a puede tener mucha incidencia y tiene unas
consecuencias desde el punto de vista legal y de las decisiones que van a tener
que quedar supremamente claras.
Se transferir&#225; en bloque el patrimonio de Hodco a UNE. &#191;Qu&#233; es Hodco?,
preguntar&#237;a con todo respeto, si me pueden contestar ya, para poder seguir
avanzando. &#191;Qu&#233; es Hodco?</speech><speech by="#luisbernardovelezmontoya">&#8220;Saludo que este debate haya iniciado y lo dije desde la presentaci&#243;n del
desayuno con el Alcalde que cre&#237;a que este era un debate grueso no solo por el
monto econ&#243;mico sin por las implicaciones en lo que ven&#237;a en la ciudad, lo
social, el concepto tambi&#233;n de lo p&#250;blico.
Saludamos que se haya hecho una agenda que sugiero a los ponentes y
coordinadora que sea generosa por si llegara haber alg&#250;n factor que faltara y
que pueda opinar y hacer aportes.
En los temas p&#250;blicos por la cultura nuestra a veces lo p&#250;blico corresponde
m&#225;s a un discurso que a la realidad. Todos hablamos de lo p&#250;blico, de lo social
pero en la realidad todos queremos imponer nuestro criterio y que se hiciera el
tr&#225;mite de un proyecto de estos.
Creo que aqu&#237; empezamos a sacar unas conclusiones que estoy convencido
que quienes creyeron inicialmente que esto era un tr&#225;mite puramente
administrativo en el Concejo se han equivocado y los concejales les queremos
llamar la atenci&#243;n, que tengan paciencia y generosidad porque el debate va a
estar amplio, sobre todo por una cosa que me parece fundamental, porque aqu&#237;
no es solo el tema de este proyecto sino que ha venido surgiendo la discusi&#243;n
de lo p&#250;blico, la discusi&#243;n de un modelo privatizador en el mundo, la regi&#243;n y en
Colombia, y el concepto que debe seguir reglamentando y cuidando el estado a
favor de todos, y el tema de servicios p&#250;blicos hay que cuidarlo de eso.
Por eso quienes hemos estado en esta curul hace varios a&#241;os el tema de
Empresas Varias ha sido tan importante para nosotros porque finalmente es un
bien p&#250;blico y es un bien para toda la ciudad y porque se ha protegido y creo
que el proyecto de acuerdo 107, por lo contrario a este, est&#225; protegiendo de
alguna manera el tema p&#250;blico, el tema de servicio de todos los ciudadanos
para finalmente tener una mejor calidad de vida. En este proyecto tengo varias
dudas fuera de las 100 preguntas que suscribimos del concejal Bernardo
Alejandro Guerra Hoyos, y cada que nos metemos en el tema tenemos m&#225;s
reflexiones y dudas.
No se me hab&#237;a ocurrido que el Alcalde a quien acompa&#241;amos en su programa
de gobierno dice que &#233;l se compromete a cuidar lo p&#250;blico de los servicios
p&#250;blicos y de EPM. Ah&#237; habr&#225; que darse una discusi&#243;n porque los programas
de gobierno hay que cumplirlos y quienes apoyamos a este gobierno lo
apoyamos alrededor de un programa de gobierno. Quiero mandarle un
mensaje, y se lo dir&#233; porque no tengo problema en dec&#237;rselo cuando nos
vuelvan a invitar a otro desayuno, que hay que tener cuidad con el programa de
gobierno.
La segunda reflexi&#243;n es invitarlos a leer la exposici&#243;n de motivos de este
proyecto de acuerdo. El proyecto de acuerdo es un p&#225;gina y est&#225; claro que no
hay ninguna fusi&#243;n es la absorci&#243;n de una empresa privada hacia una p&#250;blica,
y eso est&#225; claro, en una p&#225;gina lo dice.
Los invito a que revisen la exposici&#243;n de motivos porque encontr&#233; 23
contradicciones, unas falsas, otras no corresponden a la realidad, otras desde
conceptualizaciones que nombrar&#233;.
Se supone que los concejales y el tr&#225;mite en una corporaci&#243;n para un proyecto
de acuerdo seg&#250;n la ley, la &#233;tica y la normatividad se soporta en la exposici&#243;n
de motivos, porque es la que fundamenta la calidad y sustentaci&#243;n del proyecto
de acuerdo.
&#8220;El nuevo entorno jur&#237;dico
&#8220;El nuevo entorno jur&#237;dico
de prestaci&#243;n de los servicios de telecomunicaciones &#8230;</speech><speech by="#robertodejesuscardonaalvarez">&#8220;Este proyecto tiene mucho de fondo.
&#161;Adem&#225;s cuando nosotros en esta ciudad hemos sido tan buenos negociantes y
m&#225;s con lo p&#250;blico! Cuando ten&#237;amos el 50% de una empresa y hemos vendido
a Millicom el 50% m&#225;s una acci&#243;n de dicha empresa, y hoy necesitamos lo que
le vendimos hace seis a&#241;os a esta empresa para poder salvar a UNE. Me deja
preocupado que hoy no haya recibido el pago de esas acciones que le
vendimos hace seis a&#241;os a Millicom las que hoy necesitamos.
Quisiera que me dijeran si esa informaci&#243;n es verdad o es mentiras, que hab&#237;a
unos pagar&#233;s para el 2011 y 2012. Si es cierto que no han pagado esas
acciones entonces c&#243;mo le vamos a vender al que no nos ha pagado.
Quiero que me respondan ahora si es cierto que no nos han pagado las
acciones que le vendimos a Millicom. No creo que en las utilidades del privado,
porque el privado trabaja para el privado. Lo p&#250;blico tiene que seguir siendo
p&#250;blico.
Me deja inquieto porque hice la pregunta de cu&#225;les son las utilidades que le ha
entregado Millicom o Tigo hoy a la Administraci&#243;n Municipal. Tampoco me han
dado respuesta al respecto. No podemos seguir pensando que el 50% va a ser
p&#250;blico y el 50% va a ser privado. Ah&#237; no va a haber quien tome decisiones.
Esto lo tienen que arreglar y m&#225;s cuando se dice que la gerencia, la
administraci&#243;n la va a poner Millicom, important&#237;simo que esa empresa quede
en Medell&#237;n, si se aprueba, pero no creo que estemos en posici&#243;n de darle un
voto positivo a un acuerdo de estos porque estar&#237;amos atentando contra lo
p&#250;blico y adem&#225;s s&#233; que el doctor An&#237;bal dec&#237;a en sus discursos que iba a
respetar lo p&#250;blico.
Esto no va a ser una alianza p&#250;blico-privada, con las cuales estoy de acuerdo
para el desarrollo y mejoramiento de la ciudad, pero esto ya est&#225; creado hace
muchos a&#241;os porque es una empresa que tiene muchos a&#241;os en esta ciudad.
Entonces ya le hemos hecho una inversi&#243;n a esta empresa y hoy se la vamos a
entregar a una empresa internacional a un privado.
Me parece complicado este proyecto y darle el voto positivo ser&#237;a fatal,
estar&#237;amos hablando de una empresa 100% para que quede 50-50. Hoy nos
necesita m&#225;s Millicom que nosotros a ellos. Adem&#225;s cuando Millicom que
repito me responsa si pag&#243; ya las acciones que les vendimos y no han pagado
&#191;c&#243;mo nos vamos a meter con una empresa como esas?
&#8220;EPM debe informar a los medellinenses
&#8220;EPM debe informar a los medellinenses
antes de cualquier negociaci&#243;n, cu&#225;ntos ingresos por ganancias en los &#250;ltimos
siete a&#241;os deriva EPM de su propiedad del 25% en Tigo anualmente desde que
cedieron conjuntamente con ETB el control de la compa&#241;&#237;a a Millicom</speech><speech by="#miguelandresquinterocalle">&#8220;Lo que empieza mal termina mal. Cuando nos hablaron de fusi&#243;n, la verdad,
para m&#237;, es falso, porque esto es una privatizaci&#243;n y como lo hemos
manifestado algunos, que es a dedo, porque el &#250;nico operador es Millicom, otra
mentira que se nos dijo es que la empresa estaba quebrada, pero no es as&#237;, la
empresa est&#225; dando utilidades, es rentable. Para esto hay unas mentiras y
unas verdades, es cierto que es bueno tener un aliado pero hay una gran
diferencia entre tener una alianza y venderle la empresa al aliado.
Que se aumenta la cobertura &#191;porqu&#233; no utilizamos m&#225;s bien ese 25% que
tenemos en Tigo para empezar a ampliar la cobertura por todo el pa&#237;s, si es
que el 25% es de nosotros? Es cierto que se reducir&#237;an costos, pero pongamos
que se reduzcan costos de $10.000 millones de pesos al a&#241;o pero si hacemos
una mala negociaci&#243;n donde perdemos un bill&#243;n la empresa la perdemos.
En negocio de las telecomunicaciones es competitivo. Pero tambi&#233;n es cierto
que UNE es una empresa competitiva, que tiene una marca de prestigio, UNE
tiene capital humano y muestra que es l&#237;der a nivel nacional en temas de
Internet. Es cierto que se necesitan recursos financieros. &#191;Ser&#225; que un banco
se negar&#237;a a prestarle plata a UNE?
Que es nuestra &#250;ltima oportunidad porque ya se viene la competencia 4G, pues
se&#241;ores, ayer sali&#243; un art&#237;culo donde las CRT dice que los operadores tigo,
MoviStar y Claro tienen que poner a disposici&#243;n sus antenas para que los otros
operadores puedan alquilarlas. La CRT en ese art&#237;culo dice que ellos son los
que van a regular el precio de ese alquiler. O sea que en este momento UNE
tiene la oportunidad en sus manos para entender la red 4G por todo el pa&#237;s,
solo alquilando las antenas.
Que Millicom es la empresa correcta es mentiras. Millicom no es la &#250;nica
empresa de telecomunicaciones que hay en el mundo, es una empresa que
ocupa el puesto 62 o sea que de ah&#237; para arriba hay mucho que cortar. Es
mentiras que si no nos metemos en el negocio de la telefon&#237;a m&#243;vil nos
quedamos atr&#225;s. Se&#241;ores, este art&#237;culo me lo encontr&#233; haciendo la
&#8220;Wi-FI est&#225; quitando el valor a las redes 3G y 4G&#8221;.
&#8220;Wi-FI est&#225; quitando el valor a las redes 3G y 4G</speech><speech by="#carlosalbertobayercano">&#8220;Vemos los modelos econ&#243;micos en materia de telecomunicaciones en donde
tenemos el art&#237;culo 333 de la Constituci&#243;n que habla que no deben existir
monopolios, pero tambi&#233;n vemos que el Estado no podr&#225; restringir la libertad
100
econ&#243;mica y controlar&#225; cualquier abuso que personas o empresas hagan de su
posici&#243;n dominante en el mercado nacional. Digo esto por lo que manifestaba
en mi intervenci&#243;n cuando hablaba del especto que hoy bajo ese modelo de
competencias por zonas es un bien inalienable, y sabemos que esa
enajenaci&#243;n est&#225; prohibida.
Lo digo porque en materia de comunicaciones nosotros no hemos pensado en
la articulaci&#243;n que tiene las comunicaciones con la parte de la energ&#237;a el&#233;ctrica.
Quiero trasladarme a quienes operan en materia de comunicaciones el manejo
de las centrales hidroel&#233;ctricas, el manejo de la red semaf&#243;rica en la ciudad. El
manejo de las fotomultas y todo el sistema que opera la ciudad.
La pregunta es si todo esto quedara en manos de otros.
Pregunto, estas reuniones, el n&#250;mero que sean 4, 8, van de la mano de
nosotros legitimar simplemente un acuerdo que para el talante de UNE
componen 4 art&#237;culos, esta Empresa hoy vale 4 art&#237;culos y dice: &#8216;por medio del
cual se concede una autorizaci&#243;n&#8217;. Mi posici&#243;n puede que este o no clara y que
necesite estudiar m&#225;s el tema, pero no que sea una autorizaci&#243;n porque
siempre es bueno saber como va a quedar constituida la empresa en un
proyecto de acuerdo que se convierte en un acuerdo municipal y no en una
autorizaci&#243;n.
La gran claridad que desear&#237;a de la Administraci&#243;n Municipal es que fuese
mediante la transformaci&#243;n, la modificaci&#243;n, la composici&#243;n, todo, mediante un
acuerdo municipal y no mediante una autorizaci&#243;n. Eso nos lo cobrar&#237;an en
esta vida y en la otra.
A mayor claridad mayor responsabilidad.
El tema de comunicaciones es algo que en las p&#233;rdidas de UNE no est&#225;n ni el
componente tecnol&#243;gico ni el componente del recurso humano. En estas
p&#233;rdidas hoy lo que transfiere a UNE es el tema de una mala administraci&#243;n en
a&#241;os anteriores. Los pocos a&#241;os de vida de UNE se pueden en materia
econ&#243;mica decir que necesitamos en UNE para esta transformaci&#243;n un aliado y
no un socio.
Habr&#225; que buscar la forma que tipo de aliado necesitamos para esa inversi&#243;n.
Existe muchos temas de tipo t&#233;cnico que hay que escuchar en los debates pero
creo que aqu&#237; debe haber mayor claridad con respecto al acuerdo municipal y
101
que existen algunas dudas y el inter&#233;s claro es que la toma de decisiones en
este recinto creo que no ser&#225; f&#225;cil para la Administraci&#243;n Municipal ni para
nosotros que tenemos que tener conciencia de lo que vamos a hacer.
Como dice la concejala Aura Marleny Arcila el cronograma se encuentra sujeto
a muchas modificaciones y estar&#233; entregando algunos insumos de tipo t&#233;cnico
para poder respaldar como la Empresa ha tenido actores que lo que han
querido es da&#241;ar la imagen de UNE cuando para nosotros es un gran sello de
ciudad y que tiene posicionamiento y no pretendemos que para negociarla
tengamos que generar esa mala imagen que otros quieren hacer de UNE.
Seguir&#233; diciendo que me parece riesgoso estar legitimando con la sociedad
todo un sinn&#250;mero de reuniones cuando estamos todav&#237;a bajo un proyecto de
acuerdo que lo que concede es una autorizaci&#243;n</speech><speech by="#oscarhoyosgiraldo">&#8220;Creo que este es el proyecto m&#225;s importante de este Concejo en este per&#237;odo
y el m&#225;s importante en los &#250;ltimos 10 a&#241;os por la trascendencia que tiene y por
las implicaciones que tiene la toma de las decisiones que generen lo que
decidan los concejales de Medell&#237;n. En ese sentido me parece pertinente que
tengamos el tiempo suficiente para hacer los estudios para que cada concejal
pueda tomar la mejor decisi&#243;n y por eso me parece que no es conveniente lo
que se querido ventilar en el Concejo que tenemos que tomar la decisi&#243;n en
una fecha determinada.
Creo que aqu&#237; debe haber un espacio suficiente y si nos ponen una fecha del
29 de abril porque se terminan las sesiones ordinarias, pues creo que nosotros
volvemos a sesionar, es que aqu&#237; se sesiona seis mes y un a&#241;o m&#225;s de extras,
o sea que esa decisi&#243;n no la tenemos que tomar apresuradamente. Le pido en
eso a los ponentes que tengan en cuenta esta consideraci&#243;n que me parece
v&#225;lida, oportuna y pertinente.
Vuelvo con el tema de las preguntas que hab&#237;a en la intervenci&#243;n anterior que
el doctor Marc Eichmann no me dado respuesta y las volver&#225; hacer agregando
otras m&#225;s porque quiero dejar el grueso de la intervenci&#243;n para m&#225;s adelante.
La primera pregunta es lo de 4G. 35.000 usuarios, es lo que ha obtenido UNE
a la fecha. Pregunto &#191;cu&#225;nto era la meta proyectada de usuarios al 31 de
diciembre, a la fecha actual y a 31 de diciembre del presente a&#241;o y del 2014?
102
Quiero saber esto porque vamos muy colgados en esa proyecci&#243;n y esto afecta
las utilidades de la empresa.
La segunda pregunta es sobre las alianzas. Cuanto estuve en su oficina con
todos los concejales, el Grupo EPM y estuvo el presidente de UNE, doctor Juan
Esteban, le hice una observaci&#243;n a &#233;l. Por qu&#233; no establec&#237;a unas alianzas
estrat&#233;gicas con las empresas y el mercado en Colombia, muy particularmente
con ETB de Bogot&#225;,
que tambi&#233;n lo hab&#237;amos planteado desde la
administraci&#243;n anterior, pero obviamente como esta era una administraci&#243;n
nueva en cabeza suya, doctor Juan Esteban, me parec&#237;a pertinente sugerirla
porque usted podr&#237;a tener unas pol&#237;ticas muy diferentes a la administraci&#243;n
anterior y no solamente con Bogot&#225;, sino con Cali, Barranquilla, con el Eje
Cafetero. Esto de una u otra manera nos podr&#237;a permitir que la empresa
obtuviera unos rendimientos econ&#243;micos y unas utilidades m&#225;s grandes e
importantes a las que nos est&#225;n ofreciendo hoy a la fecha.
&#191;Por qu&#233; no se plantearon esas alianzas estrat&#233;gicas?
No espero la respuesta, doctor Marc Eichmann, como usted me respondi&#243; que
esta era una alianza estrat&#233;gica con Millicom. Yo no plantee a Millicom, la
pregunta fue directa y espec&#237;fica, era con actores nacionales y p&#250;blicos, no
hable con actores privados.
La tercera pregunta que le hice es &#191;cu&#225;ntos usuarios de televisi&#243;n ha perdido
EPM por no suscribir un acuerdo con el f&#250;tbol profesional?
Medell&#237;n y Colombia es una ciudad futbolera, hay empleados de EPM que se
han ido de UNE. Yo me he resistido a irme porque quiero lo p&#250;blico, quiero a
EPM y porque quiero a UNE.
Esto es amor y sentido de pertenencia por una empresa y por una ciudad, no
es populismo. Adem&#225;s, nosotros aqu&#237; nunca hemos tocado el nacionalismo,
ese orgullo que nos caracterizaba a nosotros hist&#243;ricamente de ser
emprendedores paisas, de tener las m&#225;s grandes empresas, de ser los que
jalon&#225;bamos la econom&#237;a del pa&#237;s, entonces nosotros somos antioque&#241;os muy
buenos para unas cosas pero muy regular para otras.
Si a una persona en un operador le ofrecen un mejor paquete se va para all&#225;.
103
No voy a abandonar a UNE porque soy un usuario y tengo sentido de
pertenencia con mi ciudad y mi empresa. &#191;Y eso, cu&#225;nto representa
econ&#243;micamente? Todas esas personas que se han ido cu&#225;nto le presentaron
a la empresa en utilidades que obviamente se revierten en unos estados
financieros que nos est&#225;n mostrando y que en la socializaci&#243;n pasada nos
presentaron.
Cu&#225;ntos m&#225;s pudimos haber obtenido porque en los informes que usted nos
pas&#243; nos mostraba que las utilidades por televisi&#243;n aumentaron, pero no
aumentaron los usuarios, totalmente predecible. &#191;Qu&#233; van a aumentar los
usuarios sino les estamos ofreciendo lo m&#225;s atrayente del mercado, el plus de
mercado adicional? Canales internacionales tienen todas las parab&#243;licas. Pero
el f&#250;tbol profesional no y esto no es de poca monta, esto representa unos
ingresos importante para la empresa.
Cuarta pregunta &#191;porqu&#233; no se ha hecho un empaquetamiento comercial de los
productos de UNE con los de Tigo? &#191;Por qu&#233; no se ha ofrecido los productos
que tiene UNE y los ofrecemos a la telefon&#237;a m&#243;vil y hacemos m&#225;s atractivo el
mercado y por ende vamos a obtener m&#225;s utilidades?
Ahora necesitamos hacer una fusi&#243;n del 51% para que hagan esos
empaquetamientos &#191;por qu&#233; no los hicimos antes? &#191;Y por qu&#233; no los hacemos
ahora? Es que adem&#225;s somos socios de Tigo, tenemos el 25%, lo podemos
hacer.
Quinta pregunta, ser&#237;a bueno que nos trajeran los estados financieros de UNE.
Y sexta, si hay unos estados financieros positivos, pregunto, si esos estados
financieros entran en los balances de UNE que nos est&#225; mostrando en el
Concejo. Entonces dejo esas inquietudes y como dije fijar&#233; mi posici&#243;n
pertinente con respecto a este tipo de alianza que nos quieren plantear.
Los concejales tenemos una oportunidad hist&#243;rica de pasar en uno u otro
sentido y que sea la historia la que nos juzgue pero tambi&#233;n la responsabilidad
con muchos de nuestros electores que nos han planteado serias inquietudes a
este tipo de fusi&#243;n que se est&#225; presentando hoy</speech><speech by="#auramarlenyarcilagiraldo">&#8220;En la pedagog&#237;a que tenemos que hacer del proyecto de acuerdo es nuestra
obligaci&#243;n a ra&#237;z de una de las intervenciones de los presidentes de los
sindicatos, es importante dejar constancia que el art&#237;culo 2 del acuerdo que se
nos propone, que no sabemos como va a salir al final, pero de todas formas la
Administraci&#243;n o EPM lo presenta as&#237;:
Art&#237;culo Segundo. Para el desarrollo de lo indicado en el art&#237;culo
anterior, se tendr&#225;n en cuenta los siguientes criterios:
En todo caso, se conservar&#225;n los derechos laborales de los
actuales servidores de UNE EPM Telecomunicaciones S.A.
Es bueno dejar esa claridad como fue presentado.
Para todos los efectos legales, UNE EPM Telecomunicaciones
S.A. continuar&#225; con su domicilio y sede principal en la ciudad
de Medell&#237;n.
Esa tambi&#233;n es otra condici&#243;n establecida en el acuerdo que alg&#250;n
concejal preguntaba que en un futuro podr&#237;a irse la sede para otro lado.
Pues eso est&#225; presentado actualmente, doctor Nicol&#225;s, dentro de acuerdo
con respecto a la sede.
Los dos aspectos me parecen interesantes en las exposiciones que han
hecho.
UNE EPM Telecomunicaciones S.A. continuar&#225; reconociendo
los subsidios a los usuarios, de conformidad con el art&#237;culo 69
de la Ley 1341 de 2009 modificado por el art&#237;culo 58 de la Ley
1450 de 2011.
Tom&#233; nota de algunas inquietudes, &#191;por qu&#233; Millicom? Es bueno enfatizar que
en la sesi&#243;n plenaria del 6 de abril est&#225; dedicado a hacer un an&#225;lisis de las
objeciones de alianza de UNE, espero que ah&#237; se presente en forma amplio
porqu&#233; se plantea esta propuesta o porqu&#233; no con otras, todas las posibilidades
que existen se deben analizar ese d&#237;a.
105
Haciendo comentarios en general a la exposici&#243;n que hizo la Administraci&#243;n
Municipal
creo que todos estamos de acuerdo y ese entorno no lo
desconocemos en que el sector de comunicaciones es un sector con un
dinamismo inmenso en el pa&#237;s y el mundo.
De hecho entre las 50 principales compa&#241;&#237;as del mundo hay 3 del sector de
telecomunicaciones. Nippon de Tel&#233;fonos como la n&#250;mero 29, AT&amp;T como la
32 y Verizon Communications como la n&#250;mero 50. En un ranking de las 500
empresas el sector de telecomunicaciones ocupa el cuarto lugar, en primero
lugar est&#225;n las petroleras, la de energ&#237;a, el sector automotriz y seguir&#237;a las
telecomunicaciones.
Tampoco se puede desconocer que este es uno de los sectores que ofrece
mayores oportunidades desde el punto de vista de la rentabilidad en los
pr&#243;ximos 10 a&#241;os y sobre todo por el servicio de valor agregado &#8216;datos&#8217; y
&#8216;movilidad&#8217; que todav&#237;a tienen relativas tasas bajas de penetraci&#243;n en el pa&#237;s
comparado con los pa&#237;ses desarrollados por su puesto. He solicitado
expresamente que hagamos lo posible, ojal&#225; la semana entrante haga
presencia en el recinto el Ministro de Telecomunicaciones.
Antes que presentaran este proyecto de acuerdo dije en una reuni&#243;n en la que
tuve ocasi&#243;n de estar en presencia del Ministro hablando sobre los problemas
de los pliegos para la subasta, con unos congresistas, el Alcalde y el Ministro a
&#8220;Lo que
&#8220;Lo que
pasa es que sencillamente la transmisi&#243;n por voz se acaba en tres o cuatro
a&#241;os, ya viene es los datos y la movilidad de datos</speech><speech by="#carlosmariouribezapata">&#8220;Se pudo visualizar la importancia del proyecto de acuerdo, que dec&#237;an ahora,
tal vez el m&#225;s importante en los &#250;ltimos 10 o 15 a&#241;os para la ciudad y que eso
nos amerita a nosotros asumir una responsabilidad muy grande con la ciudad.
Quiero enfatizar en c&#243;mo sacamos el debate del recinto tenemos un canal UNE
que debiera estar transmitiendo todas las sesiones e igual que Telemedell&#237;n
para que las personas est&#233;n enteradas de lo que est&#225; pasando.
Doctora Aura Marleny Arcila lo que usted dec&#237;a la pedagog&#237;a es importante.
Para el proyecto de Emvarias y EPM sacaron un documento sencillo, entendible
para todas las comunidades e igual deben hacer para este para que las
personas del com&#250;n se enteren qu&#233; est&#225; pasando de primera mano. Doctora
Aura, se hablaba de facilitar el tema que tiene que ver por Facebook y Twitter
para que las personas tambi&#233;n opinen al respecto de este proceso, porque
hemos reiterado que el compromiso nuestro es con las comunidades y votantes
y de esa manera tomar la mejor decisi&#243;n para la ciudad.
Invitemos a exconcejales que estuvieron en la escisi&#243;n de UNE aunque aqu&#237;
hay algunos para que vengan a ayudarnos a tomar la mejor decisi&#243;n en esa
parte</speech><speech by="#santiagomartinezmendoza">&#8220;Hemos puesto a la ciudad un cronograma que puede tener variaciones y si hay
manifiesto de decisiones ese no es el caso particular. Vot&#233; la escisi&#243;n de UNE y
hab&#237;a unas proyecciones anuales de la entidad y tambi&#233;n como ya se hablaba
del negocio de Orbitel, pregunto si podemos tener como ha sido el
comportamiento cada a&#241;o, el comparativo de lo que se proyect&#243; de UNE y de
la realidad a&#241;o a a&#241;o desde que escindimos a UNE.
Un paralelo tambi&#233;n frente a las Empresas P&#250;blicas, es decir, como ha sido el
comportamiento de UNE a&#241;o a a&#241;o comparativamente con Telecom, con otras
empresas p&#250;blicas. Ser&#237;a interesante cuando se habla de los riesgos porque a
todos nos gusta que nuestras empresas sean p&#250;blicas, y ese art&#237;culo del cual
110
se habla, lo construimos Germ&#225;n Dar&#237;o Hoyos Giraldo y este servidor, con la
anuencia de los sindicatos.
Ser&#237;a bueno que conoci&#233;ramos los riesgos, que una cosa es contemplar el
riesgo dentro de un discurso enmarcado en una literatura, y otra cosa es
enfrentando realidades, como estamos &#191;cu&#225;les ser&#237;an los riesgos y enfrentando
qu&#233; realidades?
Teniendo en cuenta la complejidad de lo que son las telecomunicaciones como
negocio, aqu&#237; hay que dar unos pasos que el com&#250;n de la gente no se da
cuenta, pero no es lo mismo la inversi&#243;n en UNE por parte del Municipio de
Medell&#237;n que la inversi&#243;n de un privado.
Por el como y los ojos que vigilan, as&#237; la vigilancia tenga cuestionamientos</speech><speech by="#juanfelipecampuzanozuluaga">&#8220;Doctora Aura Marleny, no s&#233; si cuando intervine usted estaba, manifest&#233; cuatro
intentos de Carlos Slim de comprar a Millicom, y si la preocupaci&#243;n es Carlos
Slim pues Millicom es la menos indicada, es una compa&#241;&#237;a que en menos de
tres a&#241;os con toda seguridad le pertenece a ese se&#241;or.
En el tema de la escisi&#243;n de UNE no hay que ser un experto en las finanzas
para saber que fue un error craso, que fue algo que se manej&#243; de forma
pol&#237;tica, y que fue un error. Espero que el llamado que hizo An&#237;bal Gaviria ac&#225;
cuando instal&#243; estas sesiones dijo que nos alej&#225;ramos de los debates
politiqueros. Espero que la politiquer&#237;a no empiece a rondar este c&#237;rculo para la
aprobaci&#243;n de este debate.
En los negocios no hay casualidades, hay motivos, y no es una casualidad que
este se&#241;or desde octubre del 2011 est&#233; comprando a Millicom, cuatro intentos,
y la respuesta de Millicom o de la compa&#241;&#237;a Luxemburgo que maneja el fondo
familiar es que no han recibido la oferta esperada &#8216;cuando nos paguen lo que
queremos. Ese d&#237;a les vendemos&#8217;. Entonces repito, hay que analizar m&#225;s all&#225;.
Creo que con esos intentos, que no est&#225; mal, es que &#233;l es un empresario, el
ver&#225; que hace con eso, pero si aqu&#237; el discurso es que nos preocupa eso, creo
que MiIlicom es la menos indicada.
En segundo lugar, si yo desde ya, como lo debieron haber hecho los concejales
hace siete a&#241;os era preveer este debacle de UNE, estoy previniendo el debacle
111
de esa fusi&#243;n y la p&#233;rdida de esa plata, soy capaz de preveer eso, y estoy
pidiendo que sea as&#237;.
Considero que se cae todo el soporte financiero que se le puede dar a esa
uni&#243;n. Repito, me atrevo a apostar con el que quiera y lo escribimos donde
haya que escribirlo que esa compa&#241;&#237;a en menos de tres a&#241;os le perteneces a
otros due&#241;os y precisamente esos due&#241;os no van a estar lo suficientemente
preocupados por la fusi&#243;n que se hizo en Medell&#237;n-Colombia, que les importa
un carajo, para seguir adelante con sus negocios</speech><speech by="#juanestebancalle">&#8220;Como Grupo EPM estamos muy satisfechos de traer esta propuesta al Concejo
de Medell&#237;n. Propuesta que nos parece absolutamente trascendental no solo
por el futuro del Grupo sino para el futuro de la ciudad. Va a haber amplios
espacios para resolver todas las inquietudes planteadas por los se&#241;ores
concejales. Estamos tranquilos con la sustentaci&#243;n que tenemos para proponer
esa transacci&#243;n que consideramos ampliamente satisfactoria desde el punto de
vista para la protecci&#243;n del capital p&#250;blico. Es una transacci&#243;n que tiene todas
las ventajas, otra vez hay un bill&#243;n de esos que entrar&#237;an al Grupo EPM y
despu&#233;s al Municipio de Medell&#237;n en una trasferencia extraordinaria.
Estamos optimistas que de aprobarse esa transacci&#243;n esos recursos llegar&#237;an y
consideramos que es el socio ideal por una raz&#243;n poderosa y es el valor
presente neto de las sinergias, uno cuando eval&#250;a con quien quiere asociarse
tiene que hacerlo con las empresas que le generen valor. En este caso el 50%
de la participaci&#243;n que tendr&#237;a el Grupo EPM en esa empresa fusionada tiene
mucho m&#225;s valor que el 100% que tiene actualmente en UNE como est&#225;:
adem&#225;s de un bill&#243;n de d&#243;lares en sinergias que no se pueden aprovechar sino
es con un socio que ya tenga movilidad en Colombia.
Estudiamos ampliamente otras alternativas y la gran realidad es que
independiente de lo grande de la empresa o poderosa de la empresa si no tiene
presencia de movilidad en Colombia no agrega ning&#250;n tipo de sinergias y valor
a la entidad fusionada. Eso llega entonces a descargar un universo muy grande
de compa&#241;&#237;as que uno podr&#237;a en una primera opini&#243;n considerar como socios
estrat&#233;gicos ideales. Nosotros tenemos confianza en la administraci&#243;n de
Millicom y en sus accionistas y en su reiterativa afirmaci&#243;n del compromiso que
tienen no solo con el negocio sino con su presencia en Colombia. Lo han venido
112
demostrando con hechos concretos, creciendo en muchos otros pa&#237;ses donde
tienen operaci&#243;n y buscando nuevos mercados.
Habr&#225; suficiente espacio para detallar cada uno de los argumentos que trajimos
hoy y estamos abiertos a considerar las observaciones e inquietudes y
responderlas con profundidad dentro del cronograma que ha propuesto la
coordinadora y ponentes de este proyecto. Agradecemos la oportunidad que
nos dan de presentar nuestros argumentos en este recinto y estamos
dispuestos a seguir avanzando de nuestra parte los argumentos que creemos
que soportan esta propuesta tan importante para la ciudad.
Quiero reiterar que vamos a invitar al se&#241;or Ministro de Telecomunicaciones
para que est&#233; presente, &#233;l se hab&#237;a ofrecido en d&#237;as pasados a acompa&#241;arnos
en el momento en que lo solicit&#225;ramos, as&#237; que estaremos confirmando una
fecha que se acomode al cronograma que est&#225;n planteando ustedes y que le
sirva al Ministro. El caso de Emcali que se ha tocado por varios concejales,
todos sabemos que Emcali est&#225; intervenida en este momento, una de las
condiciones que ha puesto la S&#250;per para devolverle Emcali a la ciudad es
precisamente que lleven a cabo la escisi&#243;n del negocio de telecomunicaciones,
porque la S&#250;per ve alt&#237;simos riesgos que ese negocio contin&#250;e en esa empresa
antes que se le devuelva a la ciudad. Ha puesto esa condici&#243;n porque tambi&#233;n
ha recomendado que se le tiene que buscar una soluci&#243;n al caso de telefon&#237;a
Emcali. Contemplamos la posibilidad de alianzas tanto con Emcali como con la
ETB, pero la gran realidad es que ah&#237; no hay valor a compartir, no tienen
movilidad y tienen adicionalmente unos pasivos gigantescos que hacen la
viabilidad de esas empresas futura ampliamente cuestionable.
Lo que buscamos y proponemos es alternativa que generen valor, no que nos
entren a sumar problemas</speech><speech by="#nicolasalbeiroecheverrialvaran">&#8220;En este proceso las garant&#237;as est&#225;n dadas desde el punto de vista del
Reglamento Interno del Concejo de Medell&#237;n. Esta es la primera sesi&#243;n de 18
sesiones planteadas.
El pr&#243;ximo viernes tendremos a UNE como invitado con temas: Perspectivas
TIC: Plan Vive Digital, masificaci&#243;n de Internet, Subasta 4G.
113
El s&#225;bado tendremos: Evoluci&#243;n y tendencias del sector telecomunicaciones &#8211;
Colombia y el Mundo en el Marco Normativo y regulatorio en las
telecomunicaciones en Colombia.
Cada una de las bancadas tendr&#225; el momento oportuno para hacer sus
presentaciones y sus planteamientos, pero en t&#233;rminos generales demando la
solidaridad necesaria, dadas las condiciones y pasiones que puede suscitar
dicho debate. En igual sentido a los se&#241;ores de los diferentes sindicatos les
pido el favor que nos ayuden a orientar la cordura de una discusi&#243;n en un
debate democr&#225;tico, amplio, donde est&#225;n dadas las garant&#237;as para que puedan
hacer sus intervenciones pero nos ayuden y orienten el debate como una raz&#243;n
de saldo pedag&#243;gico como nos compete adelantarlo de manera moderna.
Quienes se precipitan a decir &#8216;si&#8217; o &#8216;no&#8217; recomendarles, con todo respeto, que
nos demos la posibilidad de escuchar todos los argumentos y el debate a fondo
en los cuales este Concejo es pionero a nivel nacional y afortunadamente tiene
ese nivel de discusi&#243;n.
Continuemos con el Orden del D&#237;a</speech></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/auramarlenyarcilagiraldo" id="auramarlenyarcilagiraldo" showAs="Aura Marleny Arcila Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/luisbernardovelezmontoya" id="luisbernardovelezmontoya" showAs="Luis Bernardo V&#233;lez Montoya" /><TLCPerson href="/ontology/person/127.0.0.1/carlosalbertobayercano" id="carlosalbertobayercano" showAs="Carlos Alberto Bayer Cano" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /><TLCPerson href="/ontology/person/127.0.0.1/ramonemilioacevedocardona" id="ramonemilioacevedocardona" showAs="Ram&#243;n Emilio Acevedo Cardona" /><TLCPerson href="/ontology/person/127.0.0.1/oscarhoyosgiraldo" id="oscarhoyosgiraldo" showAs="Oscar Hoyos Giraldo" /><TLCPerson href="/ontology/person/127.0.0.1/miguelandresquinterocalle" id="miguelandresquinterocalle" showAs="Miguel Andr&#233;s Quintero Calle" /><TLCPerson href="/ontology/person/127.0.0.1/fabiohumbertoriverarivera" id="fabiohumbertoriverarivera" showAs="Fabio Humberto Rivera Rivera" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/albamariaquinterozapata" id="albamariaquinterozapata" showAs="Alba Mar&#237;a Quintero Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/jesusmarialopez" id="jesusmarialopez" showAs="Jes&#250;s Mar&#237;a L&#243;pez" /><TLCPerson href="/ontology/person/127.0.0.1/hugoleonfranco" id="hugoleonfranco" showAs="Hugo Le&#243;n Franco" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/robertodejesuscardonaalvarez" id="robertodejesuscardonaalvarez" showAs="Roberto de Jes&#250;s Cardona &#193;lvarez" /><TLCPerson href="/ontology/person/127.0.0.1/carlosmariouribezapata" id="carlosmariouribezapata" showAs="Carlos Mario Uribe Zapata" /><TLCPerson href="/ontology/person/127.0.0.1/santiagomartinezmendoza" id="santiagomartinezmendoza" showAs="Santiago Mart&#237;nez Mendoza" /><TLCPerson href="/ontology/person/127.0.0.1/juanestebancalle" id="juanestebancalle" showAs="Juan Esteban Calle" /></references></meta></debate></akomaNtoso>