<akomaNtoso><debate><debateBody><debateSection><heading>ACTA 199
</heading><speech by="#bernardoalejandroguerrahoyos">&#8220;Para solicitar respetuosamente, antes de leer un comunicado que le remit&#237; al
Alcalde de Medell&#237;n terminando mi presidencia, que en el d&#237;a de ma&#241;ana se
inicie con un minuto de silencio en memoria del ex concejal de Medell&#237;n quien
se suicid&#243; Jorge Hern&#225;n Echavarr&#237;a, a causa de los hechos de Interbolsa.
Jorge Hern&#225;n Echavarr&#237;a fue un dirigente pol&#237;tico, econ&#243;mico, financiero, asesor
financiero, gerente de Bancolombia, de varias sucursales, cuando era el Banco
Industrial Colombiano y asesor de diferentes campa&#241;as pol&#237;ticas principalmente
dentro del partido Liberal.
Fue concejal en nombre del directorio Liberal de Antioquia en compa&#241;&#237;a de Ra&#250;l
Zapata Walliser e igualmente del profesor y doctor abogado Bernardo Trujillo
Calle, en formar una terna excelente dentro del Concejo.
Solicitarle entonces que se tenga en cuenta esa petici&#243;n y procedo a dar lectura
a lo siguiente.
Diciembre 10 de 2012 ---doctor An&#237;bal Gaviria Correa.
Cordial saludo,
De la manera m&#225;s respetuosa y teniendo en cuenta las inoportunas,
abusivas, injuriosas y calumniosas expresiones de varias personas
durante la inauguraci&#243;n del nuevo Hospital Infantil Concejo de
Medell&#237;n, le solicito identificar a los responsables de las mismas, con
el prop&#243;sito de requerir de las autoridades competentes las
respectivas investigaciones.
Interpel&#243; el se&#241;or Presidente para solicitar silencio a la audiencia.
Continu&#243; el concejal Bernardo Alejandro Guerra Hoyos:
&#8220;Inicio nuevamente, se&#241;or Presidente, porque no voy a aceptar que terminando
una obra de $40.000 millones y cerr&#225;ndose un per&#237;odo excelente que ayer fue
calificado por Concejo Visible. Que el Concejo de Medell&#237;n en su totalidad
cumpli&#243; con el control pol&#237;tico durante el a&#241;o 2012, se termine se&#241;alando al
Alcalde de &#8216;An&#237;bal&#8217; &#8216;can&#237;bal&#8217;, a los concejales de torcidos y corruptos.
&#8220;Ah&#237; est&#225;n, esos son, los que se roban la naci&#243;n</speech><speech by="#josenicolasduqueossa">&#8220;Ya que el doctor Guerra trajo a colaci&#243;n lo sucedido en la inauguraci&#243;n y como
concejal que tuve la oportunidad e asistir sufr&#237; cierta indignaci&#243;n de parte de los
funcionarios y del doctor Reyes con quien me ha unido un v&#237;nculo de amistad.
Pero los calificativos y expresiones utilizadas por los funcionarios; ojal&#225;
hubi&#233;ramos podido previamente firmar la comunicaci&#243;n que usted le envi&#243; al
Alcalde. Creo que esos funcionarios deben ser investigados y sancionados
ejemplarmente quienes se logren identificar en el proceso porque esto no debe
quedar impune y m&#225;s ante una obra de semejante magnitud, las bondades y
beneficios que ri&#241;e ante ese hecho.
Celebro que usted haya podido enviarle esa carta al Alcalde y coadyuvo en lo
que sea necesario para efectos que las sanciones sean pertinentes</speech><speech by="#nicolasalbeiroecheverrialvaran">&#8220;En ese sentido la Mesa Directiva recoge la carta y la tramita, solicitando
respuesta a Metrosalud y al se&#241;or Alcalde</speech><speech by="#juanfelipecampuzanozuluaga">&#8220;Manifestar dos opiniones que tengo frente al discurso del Alcalde.
Me parece interesantes que las medidas que la Bancada de la U y otros
concejales estuvimos solicitando durante un a&#241;o, sean tomadas como las
nuevas medidas de seguridad que da la Alcald&#237;a a la ciudad y nos sentimos
honrados como Bancada de la U que sea as&#237;.
Y ver compa&#241;eros que en su momento no aceptaban lo que se dec&#237;a en este
Concejo es ver como van moviendo el discurso, obviamente falt&#225;ndole a la
coherencia, que estoy seguro que no la tiene, pero eso es bueno decirlo ac&#225;
porque este a&#241;o que se avecina es bueno en tema pol&#237;ticos.
No es que queremos hacer de la percepci&#243;n de Medell&#237;n ni apoyarnos en lo
malo para decir que a la Administraci&#243;n Municipal le est&#225; yendo mal.
Ah&#237; hubo una ca&#237;da en las encuestas del 20% y considero que son alrededor de
400.000 ciudadanos que piensa que la ciudad no va por bien camino.
Esto para significar que solo estamos evidenciando los problemas de Medell&#237;n
porque ganamos como la ciudad m&#225;s innovadora, claro, le&#237; un Twitter por ah&#237;,
Jaider Villa tambi&#233;n se gan&#243; un reality a punta de votaciones.
Que quede claro que estamos aqu&#237; no para proteger administraciones sino a los
ciudadanos de Medell&#237;n. Que no se les olvide esto, queridos compa&#241;eros</speech><speech by="#bernardoalejandroguerrahoyos">&#8220;Con la intervenci&#243;n que hace el doctor Nicol&#225;s Duque, que la nueva carta que
mande la Mesa Directiva no sea firmada s&#243;lo por esta sino por los 21
concejales, solicitando respuesta frente a lo presentado el 7 de diciembre
cuando todos nos sent&#237;amos muy complacidos que esta Corporaci&#243;n le
entregaba una obra important&#237;sima a la salud y terminamos en esa situaci&#243;n</speech><speech by="#nicolasalbeiroecheverrialvaran">&#8220;No tengo af&#225;n y nos podemos quedar aqu&#237; todo el d&#237;a, pero tengo un
compromiso y es que quiero revisar como la corporaci&#243;n sin renunciar ni
lastimar el papel que tiene cada concejal, hace m&#225;s eficiente su labor y en ese
orden de ideas quiero que me comprendan cuando tengamos acuerdos,
avanzar en ese proceso, sin querer decir que hay af&#225;n o dificultad de abrir el
escenario</speech><speech by="#jesusanibalecheverrijimenez">&#8220;Dejar en el acta que agradezco a los alcaldes anteriores, a Luis P&#233;rez,
Fajardo, Alonso, con el tema de la ciudad m&#225;s innovadora. Muy de buenas el
doctor An&#237;bal que le toc&#243; levantar la bandera con el premio y tiene el reto de
multiplicar todo lo que han hecho los anteriores alcaldes.
Voy a enviarles una carta a los anteriores ex alcaldes dici&#233;ndole que gracias a
ellos hay una ciudad a nivel internacional como est&#225;. Otro mensaje al doctor
An&#237;bal es que en su discurso habla que no le gusta debates politiqueros, el
mensaje que le digo al doctor An&#237;bal es que todo lo que salga en este recinto es
importante, no s&#233; si se refiere a politiqueros por el tema catastral y que por ah&#237;
tienen gran incidencia en el tema que haya bajado las encuestas.
Que eso no es verdad, porque si en la ciudad algo tan trivial como es que se
requieren cincuenta profesores para el tema de los adultos mayores, hace
cuatro a&#241;os los est&#225;n pidiendo y no los tienen, pero esos adultos mayores est&#225;n
hablando mal del Alcalde y si hay un proyecto para avanzar en el tema de salud
y no lo hacen, pues tambi&#233;n baja en encuestas. Es decir que son muchos los
elementos que convergen con el tema de la imagen del Alcalde, que no le
echen la culpa al tema del predial y la seguridad porque son muchos los temas.
Tambi&#233;n agradezco a los concejales de Medell&#237;n de este y otros per&#237;odos
porque todos hemos luchado para que Medell&#237;n sea la ciudad innovadora. En el
tema de seguridad acabo de entregar una propuesta para ver si escuchan, y
ma&#241;ana, doctor Nicol&#225;s Albeiro Echeverri, usted me la permitan leer</speech></debateSection></debateBody><meta><references><TLCPerson href="/ontology/person/127.0.0.1/bernardoalejandroguerrahoyos" id="bernardoalejandroguerrahoyos" showAs="Bernardo Alejandro Guerra Hoyos" /><TLCPerson href="/ontology/person/127.0.0.1/josenicolasduqueossa" id="josenicolasduqueossa" showAs="Jos&#233; Nicol&#225;s Duque Ossa" /><TLCPerson href="/ontology/person/127.0.0.1/nicolasalbeiroecheverrialvaran" id="nicolasalbeiroecheverrialvaran" showAs="Nicol&#225;s Albeiro Echeverri Alvar&#225;n" /><TLCPerson href="/ontology/person/127.0.0.1/juanfelipecampuzanozuluaga" id="juanfelipecampuzanozuluaga" showAs="Juan Felipe Campuzano Zuluaga" /><TLCPerson href="/ontology/person/127.0.0.1/jesusanibalecheverrijimenez" id="jesusanibalecheverrijimenez" showAs="Jes&#250;s An&#237;bal Echeverri Jim&#233;nez" /></references></meta></debate></akomaNtoso>